export const EpisodesInJson = {
   "@version": "2.0",
   "channel": {
      "link": [
         {
            "@href": "http://rss.lizhi.fm/rss/1310979.xml",
            "@rel": "self"
         },
         "http://www.lizhi.fm"
      ],
      "title": "异能FM X 全球设计故事",
      "language": "zh-CN",
      "author": "异能FM X 全球设计故事",
      "summary": "人人都是主播",
      "description": "人人都是主播",
      "copyright": "Copyright @荔枝FM www.lizhi.fm",
      "owner": {
         "name": "异能FM X 全球设计故事",
         "email": "baitangdesign@gmail.com"
      },
      "keywords": null,
      "image": {
         "@href": "http://cdn.lizhi.fm/podcast_cover/2018/01/07/2645817051428434503.jpg"
      },
      "explicit": "no",
      "category": [
         {
            "@text": "Arts",
            "category": {
               "@text": "Design"
            }
         },
         {
            "@text": "Education",
            "category": {
               "@text": "Training"
            }
         }
      ],
      "item": [
         {
            "title": "上海纽约大学 | 异能电台Vol.205",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾<br>Ja...",
            "summary": "本期嘉宾<br>Jackie, David<br><br>有这么一所学校，它在全世界的每块大陆上，都有自己的校园，它的每个校园都位于其所在城市的中心，这所学校的每个校园，都汇聚了来自各个国家的学生和老师，而且这所学校的学生可以选择去世界任何地区的校园学习和生活。听到这，是不是忍不住想打听是哪个学校了？无论你在世界的哪个角落，兴许这所学校就在你的附近，它就是“纽约大学”。今天的节目，我们就聊一聊纽约大学位于上海的校区——上海纽约大学（说实话，还真是很少在一个学校的名字里看到两个城市的名字）。<br><br>今天我们请到的两位嘉宾，Jackie和David, 都毕业于上海纽约大学，分别就读于CMU的MHCI和MIIPS两个专业（关于这两个专业我们在之前的节目中也有介绍，有兴趣的听众可以自行寻找）。上海纽约大学其实一直都让我很好奇，一方面是好奇位于上海的纽约大学跟纽约大学本学有什么区别；另一方面是它又跟位于上海的其他大学有什么异同。今天我们的两位嘉宾终于解答了我的疑问。录完节目之后，作为一个在美国和中国都上过大学的我，表示实名羡慕。纽约大学通过本科时期的通识教育，帮助学生建立独立思考的能力；同时又利用全球各地的校园，帮助学生近距离接触不同的文化，进而把他们都培养为“世界公民”。<br><br>聊完之后不禁让人产生一个思考：大学，到底是应该注重某一领域的专业教育，还是应该更加注重通识教育？不知道你怎么看？<br><br>The End<br>剪辑/Poster+文案: Binbin",
            "description": "本期嘉宾<br>Jackie, David<br><br>有这么一所学校，它在全世界的每块大陆上，都有自己的校园，它的每个校园都位于其所在城市的中心，这所学校的每个校园，都汇聚了来自各个国家的学生和老师，而且这所学校的学生可以选择去世界任何地区的校园学习和生活。听到这，是不是忍不住想打听是哪个学校了？无论你在世界的哪个角落，兴许这所学校就在你的附近，它就是“纽约大学”。今天的节目，我们就聊一聊纽约大学位于上海的校区——上海纽约大学（说实话，还真是很少在一个学校的名字里看到两个城市的名字）。<br><br>今天我们请到的两位嘉宾，Jackie和David, 都毕业于上海纽约大学，分别就读于CMU的MHCI和MIIPS两个专业（关于这两个专业我们在之前的节目中也有介绍，有兴趣的听众可以自行寻找）。上海纽约大学其实一直都让我很好奇，一方面是好奇位于上海的纽约大学跟纽约大学本学有什么区别；另一方面是它又跟位于上海的其他大学有什么异同。今天我们的两位嘉宾终于解答了我的疑问。录完节目之后，作为一个在美国和中国都上过大学的我，表示实名羡慕。纽约大学通过本科时期的通识教育，帮助学生建立独立思考的能力；同时又利用全球各地的校园，帮助学生近距离接触不同的文化，进而把他们都培养为“世界公民”。<br><br>聊完之后不禁让人产生一个思考：大学，到底是应该注重某一领域的专业教育，还是应该更加注重通识教育？不知道你怎么看？<br><br>The End<br>剪辑/Poster+文案: Binbin",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/11/21/2772635609200289287_80x80.png"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/11/21/5078478616738678790_ud.mp3",
               "@length": "139091614"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/11/21/5078478616738678790_ud.mp3",
            "pubDate": "Thu, 21 Nov 2019 08:03:02 +0800",
            "duration": "3475"
         },
         {
            "title": "由观念出发的一切突发奇想 | 异能电台 x 东京Vol.19",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：<br><...",
            "summary": "本期嘉宾：<br><br>Tote<br><br>今天我们邀请到了一位很有趣的嘉宾，虽然她的专业是写真，但却正在做着版画的研究在学习中，并且脑袋里还装着很多有趣的观点，可能这也正是从她的生活，她的专业里获得的灵感。这一期我们将聊一些由Tote同学自身学习研究的过程中的所感为主，没有初始的设定，只有不停的发散。<br><br>节目流程<br><br>00:00:31- 00:03:00 嘉宾的自我介绍<br><br>00:03:00 - 00:07:25 主播小马讲摄影是一种艺术的观念<br>- 大家讨论摄影是一门艺术，各自的理解 <br><br>00:07:26 - 00:09:40 嘉宾讲到为什么选择摄影以及现在学习的版画和摄影的联系<br><br>00:09:41- 00:38:00 嘉宾聊现在的研究<br>- 作品观念：谈论「变化」和「永恒」，两性关系<br>- 血缘关系相关的延展讨论<br>- 「了解自我」和「沟通交流」的讨论<br><br>00:38:01 - 00:49:00 韩国的娱乐圈相关的延展讨论, 娱乐文化延展以及电影的开放<br><br>00:49:01 - 01:00:00 小马谈论相声相关的延展<br>- 艺术造诣和人品是否要分开的讨论<br><br>01:00:01 - 01:03:00 嘉宾未来的计划<br><br>01:03:00 - 01:15:10 彩蛋<br>- 新主播Reggie自我介绍<br><br>Tote同学的作品请上wx搜索：异能FM<br><br>/The End/<br>剪辑：Reg 文：Reg<br>（Poster 图片来自Tote的摄影作品）",
            "description": "本期嘉宾：<br><br>Tote<br><br>今天我们邀请到了一位很有趣的嘉宾，虽然她的专业是写真，但却正在做着版画的研究在学习中，并且脑袋里还装着很多有趣的观点，可能这也正是从她的生活，她的专业里获得的灵感。这一期我们将聊一些由Tote同学自身学习研究的过程中的所感为主，没有初始的设定，只有不停的发散。<br><br>节目流程<br><br>00:00:31- 00:03:00 嘉宾的自我介绍<br><br>00:03:00 - 00:07:25 主播小马讲摄影是一种艺术的观念<br>- 大家讨论摄影是一门艺术，各自的理解 <br><br>00:07:26 - 00:09:40 嘉宾讲到为什么选择摄影以及现在学习的版画和摄影的联系<br><br>00:09:41- 00:38:00 嘉宾聊现在的研究<br>- 作品观念：谈论「变化」和「永恒」，两性关系<br>- 血缘关系相关的延展讨论<br>- 「了解自我」和「沟通交流」的讨论<br><br>00:38:01 - 00:49:00 韩国的娱乐圈相关的延展讨论, 娱乐文化延展以及电影的开放<br><br>00:49:01 - 01:00:00 小马谈论相声相关的延展<br>- 艺术造诣和人品是否要分开的讨论<br><br>01:00:01 - 01:03:00 嘉宾未来的计划<br><br>01:03:00 - 01:15:10 彩蛋<br>- 新主播Reggie自我介绍<br><br>Tote同学的作品请上wx搜索：异能FM<br><br>/The End/<br>剪辑：Reg 文：Reg<br>（Poster 图片来自Tote的摄影作品）",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/11/16/2771653350770496519_80x80.png"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/11/16/5077496354897350790_hd.mp3",
               "@length": "72725567"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/11/16/5077496354897350790_hd.mp3",
            "pubDate": "Sat, 16 Nov 2019 12:59:15 +0800",
            "duration": "4542"
         },
         {
            "title": "听呼麦，玩户外 | 异能电台Vol.204",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾<br>世一...",
            "summary": "本期嘉宾<br>世一<br><br>自从来到美国，接触到更广层面上的户外运动，见识到各种亚极限，极限，甚至探险级别的运动后，我对美国人对“玩”的认真与专业深感佩服。在这里，似乎对刺激的追求和对自我的挑战已经根植于很多人的心中。<br><br>今天我请来了一位从事户外用品装备设计的朋友张世一，一起浅谈Soft Good (纺织品)，聊一聊这个庞大且品类繁多的行业现状和户外用品的设计和开发流程。同时世一也分享了最近涉及的婴儿背带类产品与户外产品在设计层面上的类似与不同之处，罕见地以两位未婚直男的视角对婴幼儿产品进行了深入浅出的探讨（笑而不语）。希望这个之前电台基本没有涉足过的领域相关内容的介绍对大家能有所帮助。<br><br>最后，应世一要求，我配上了两首与户外运动气场颇为搭配的蒙古金属摇滚。您别说，味道确实对了。<br><br>The End<br><br>剪辑/Poster+文案: Oba",
            "description": "本期嘉宾<br>世一<br><br>自从来到美国，接触到更广层面上的户外运动，见识到各种亚极限，极限，甚至探险级别的运动后，我对美国人对“玩”的认真与专业深感佩服。在这里，似乎对刺激的追求和对自我的挑战已经根植于很多人的心中。<br><br>今天我请来了一位从事户外用品装备设计的朋友张世一，一起浅谈Soft Good (纺织品)，聊一聊这个庞大且品类繁多的行业现状和户外用品的设计和开发流程。同时世一也分享了最近涉及的婴儿背带类产品与户外产品在设计层面上的类似与不同之处，罕见地以两位未婚直男的视角对婴幼儿产品进行了深入浅出的探讨（笑而不语）。希望这个之前电台基本没有涉足过的领域相关内容的介绍对大家能有所帮助。<br><br>最后，应世一要求，我配上了两首与户外运动气场颇为搭配的蒙古金属摇滚。您别说，味道确实对了。<br><br>The End<br><br>剪辑/Poster+文案: Oba",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/11/14/2771272711450288135_80x80.png"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/11/14/5077115720537817094_ud.mp3",
               "@length": "146679665"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/11/14/5077115720537817094_ud.mp3",
            "pubDate": "Thu, 14 Nov 2019 11:53:50 +0800",
            "duration": "3665"
         },
         {
            "title": "学院与社会的结合 | 异能电台Vol.203",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾<br>Pe...",
            "summary": "本期嘉宾<br>Peter / Lucks / Sai<br><br>如果是异能新听众的话，一定知道我们之前的一期节目：设计8英里，我们探究了到底是学院派的理论重要，还是社会派的实践更可行。这期节目我们邀请到三位嘉宾，他们刚在加州Pasadena old town开了一家球鞋护理的品牌店，这期节目讲述了他们自己的故事。<br><br>KICKSNEAKER SHOE CARE FLAGSHIP STORE是一间集球鞋护理、球鞋转卖以及贩卖自主品牌的潮流店铺。您的旧球鞋在我们这能让它焕发第二春! 您有什么买不到的球鞋也可以来到这里, 我们会想尽办法满足您对于球鞋的需求。如果您对于潮流有自己的见解, 请一定抽时间来我们店铺跟我们讲述您的故事, 说不定我们下次设计TEE或者其他产品的时候，灵感就来源您的故事。未来店铺内将举办各种POP UP活动以及发售与其他品牌的联名产品。请你届时关注啦！<br><br>The End<br><br>剪辑: Sai／Poster+文案: Sai",
            "description": "本期嘉宾<br>Peter / Lucks / Sai<br><br>如果是异能新听众的话，一定知道我们之前的一期节目：设计8英里，我们探究了到底是学院派的理论重要，还是社会派的实践更可行。这期节目我们邀请到三位嘉宾，他们刚在加州Pasadena old town开了一家球鞋护理的品牌店，这期节目讲述了他们自己的故事。<br><br>KICKSNEAKER SHOE CARE FLAGSHIP STORE是一间集球鞋护理、球鞋转卖以及贩卖自主品牌的潮流店铺。您的旧球鞋在我们这能让它焕发第二春! 您有什么买不到的球鞋也可以来到这里, 我们会想尽办法满足您对于球鞋的需求。如果您对于潮流有自己的见解, 请一定抽时间来我们店铺跟我们讲述您的故事, 说不定我们下次设计TEE或者其他产品的时候，灵感就来源您的故事。未来店铺内将举办各种POP UP活动以及发售与其他品牌的联名产品。请你届时关注啦！<br><br>The End<br><br>剪辑: Sai／Poster+文案: Sai",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/11/08/2770075889173510151_80x80.png"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/11/08/5075918872063155718_ud.mp3",
               "@length": "142004794"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/11/08/5075918872063155718_ud.mp3",
            "pubDate": "Fri, 8 Nov 2019 12:54:27 +0800",
            "duration": "3548"
         },
         {
            "title": "Visual interaction UI的序曲|异能电台Vol.202",
            "author": "异能FM X 全球设计故事",
            "subtitle": "大家好，我是Jean...",
            "summary": "大家好，我是Jean。<br>一直以来被听众和朋友们问到最多的问题就是“怎么做UI,怎么提高visual技能？”。我本人也正在这条路上探索，希望我自己的一些小感想能够给大家带来一些帮助与启发。本期作为系列的开篇和点题，会从什么是UI开始讨论，为今后对各个细分环节的论述设定一个基调。第一次做单独的节目，请原谅吃螺蛳的我，感谢大家的耐心与帮助！如果大家对内容有任何问题或意见，欢迎在评论中留言，我将会在后面的节目中选取一些来与大家讨论。",
            "description": "大家好，我是Jean。<br>一直以来被听众和朋友们问到最多的问题就是“怎么做UI,怎么提高visual技能？”。我本人也正在这条路上探索，希望我自己的一些小感想能够给大家带来一些帮助与启发。本期作为系列的开篇和点题，会从什么是UI开始讨论，为今后对各个细分环节的论述设定一个基调。第一次做单独的节目，请原谅吃螺蛳的我，感谢大家的耐心与帮助！如果大家对内容有任何问题或意见，欢迎在评论中留言，我将会在后面的节目中选取一些来与大家讨论。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/10/30/2768501598244803079_80x80.png"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/10/30/5074344605490197510_ud.mp3",
               "@length": "65851614"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/10/30/5074344605490197510_ud.mp3",
            "pubDate": "Wed, 30 Oct 2019 01:13:20 +0800",
            "duration": "1644"
         },
         {
            "title": "艺术家的旅行|异能电台Vol.201",
            "author": "异能FM X 全球设计故事",
            "subtitle": "各位设计师朋友，不知...",
            "summary": "各位设计师朋友，不知道你们是否也有和我类似的体验：每天坐在办工作前在网上搜罗各种好看图片，美其名曰“做调研”，实则在为下一次旅行的风景暗暗种草。即使做不到说走就走，过过眼瘾也是一种“望图止渴”。作为艺术从业者，欧洲应该是很多人心中的朝圣圣地，本期节目，就让我们跟随艺术家Q, 来一次欧洲的艺术之旅吧！<br><br>她用了一个月的时间游历了欧洲几个她最想去的国家：西班牙、巴黎、维也纳、冰岛。边走边画、边走边学的状态真是令人向往不已。在这次旅程中，见识人类智慧的结晶——高迪的教堂，红色的西班牙建筑屋顶鳞次栉比，空气中弥漫着浪漫气氛的巴黎，维也纳金色大厅的辉煌，克林姆特非凡精妙的构图，索罗拉动人心弦的色彩，以及广袤辽阔的冰岛。希望这期节目能在繁忙的工作之余带给大家一丝自由、轻松且愉快的体验。<br>",
            "description": "各位设计师朋友，不知道你们是否也有和我类似的体验：每天坐在办工作前在网上搜罗各种好看图片，美其名曰“做调研”，实则在为下一次旅行的风景暗暗种草。即使做不到说走就走，过过眼瘾也是一种“望图止渴”。作为艺术从业者，欧洲应该是很多人心中的朝圣圣地，本期节目，就让我们跟随艺术家Q, 来一次欧洲的艺术之旅吧！<br><br>她用了一个月的时间游历了欧洲几个她最想去的国家：西班牙、巴黎、维也纳、冰岛。边走边画、边走边学的状态真是令人向往不已。在这次旅程中，见识人类智慧的结晶——高迪的教堂，红色的西班牙建筑屋顶鳞次栉比，空气中弥漫着浪漫气氛的巴黎，维也纳金色大厅的辉煌，克林姆特非凡精妙的构图，索罗拉动人心弦的色彩，以及广袤辽阔的冰岛。希望这期节目能在繁忙的工作之余带给大家一丝自由、轻松且愉快的体验。<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/10/23/2767185889006404103_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/10/23/5073028895946740230_ud.mp3",
               "@length": "154369063"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/10/23/5073028895946740230_ud.mp3",
            "pubDate": "Wed, 23 Oct 2019 11:11:01 +0800",
            "duration": "3857"
         },
         {
            "title": "500期，后来的我们|异能电台Vol.200",
            "author": "异能FM X 全球设计故事",
            "subtitle": "匆匆忙忙，晃晃悠悠，...",
            "summary": "匆匆忙忙，晃晃悠悠，生活就是这样，就是这样让我们度过了200期主节目。我们也从介绍学校各专业的课程生活变为更多面向职场，与听众分享更广阔的泛设计话题的电台。<br><br>按照设想，本期会重新打开一些曾经的话题，聊聊新的体会和感触。但计划赶不上变化，打开脑洞后，我们选择了魔幻现实主义。就在此刻启动时光机，带你进入属于未来的第500期。请姑且把它当作是我们对过去的盘点，同时也是对未来的想象。多年以后，当500期真的来临，你我又会身在何方？",
            "description": "匆匆忙忙，晃晃悠悠，生活就是这样，就是这样让我们度过了200期主节目。我们也从介绍学校各专业的课程生活变为更多面向职场，与听众分享更广阔的泛设计话题的电台。<br><br>按照设想，本期会重新打开一些曾经的话题，聊聊新的体会和感触。但计划赶不上变化，打开脑洞后，我们选择了魔幻现实主义。就在此刻启动时光机，带你进入属于未来的第500期。请姑且把它当作是我们对过去的盘点，同时也是对未来的想象。多年以后，当500期真的来临，你我又会身在何方？",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/10/16/2765881382284068871_80x80.png"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/10/16/5071724389963617926_ud.mp3",
               "@length": "111454067"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/10/16/5071724389963617926_ud.mp3",
            "pubDate": "Wed, 16 Oct 2019 10:18:38 +0800",
            "duration": "2785"
         },
         {
            "title": "潮牌主理人成长攻略|异能电台Vol.199",
            "author": "异能FM X 全球设计故事",
            "subtitle": "联名、潮牌、设计听资...",
            "summary": "联名、潮牌、设计听资深潮牌主理人聊创业之路！<br><br>嘉宾：Starter品牌资深设计师、潮流品牌主理人，影视造型师喜子<br><br>YO,YO 又到了我们时尚时尚最时尚的异能FM X fashion design系列节目啦！<br>不知道大家是怎样看待潮流这件事，在潮流网站或杂志上看到“潮流品牌主理人”这个略显奇怪的title的时候又有怎样的感受。但是对于我这个从小看着潮流杂志长大的设计从业者来说，如果有一天能够创立一个属于自己的潮流品牌，看见自己设计的产品穿在那些比我还要有态度的潮人身上，那还真的是个一直以来不变的梦想。<br><br>这一期，我们异能510 brothers在kicksneaker 录音室迎来了一位潮流品牌主理人—喜子。作为一个在LA打拼多年，白手起家，凭借一己之力，创立了自己潮流品牌的主理人，喜子目前是美国starter品牌的资深设计师，负责联名款式的合作与设计工作。刚刚从日本潮流圣地回LA的他，给我们分享了他与那些像潮流符号一样存在的OG们合作的趣事。<br><br>除了这些有趣的经历之外，我们更好奇有着许多奇特工作经历的喜子是怎样凭着热情出发，创立起自己的潮流品牌的？对于一个新生的潮流品牌来说，最重要的元素究竟是哪些？在每一个具体的流程当中，喜子所扮演的角色，碰到的困难又是什么？在这一期的节目中，我们将为您一一分享。<br>",
            "description": "联名、潮牌、设计听资深潮牌主理人聊创业之路！<br><br>嘉宾：Starter品牌资深设计师、潮流品牌主理人，影视造型师喜子<br><br>YO,YO 又到了我们时尚时尚最时尚的异能FM X fashion design系列节目啦！<br>不知道大家是怎样看待潮流这件事，在潮流网站或杂志上看到“潮流品牌主理人”这个略显奇怪的title的时候又有怎样的感受。但是对于我这个从小看着潮流杂志长大的设计从业者来说，如果有一天能够创立一个属于自己的潮流品牌，看见自己设计的产品穿在那些比我还要有态度的潮人身上，那还真的是个一直以来不变的梦想。<br><br>这一期，我们异能510 brothers在kicksneaker 录音室迎来了一位潮流品牌主理人—喜子。作为一个在LA打拼多年，白手起家，凭借一己之力，创立了自己潮流品牌的主理人，喜子目前是美国starter品牌的资深设计师，负责联名款式的合作与设计工作。刚刚从日本潮流圣地回LA的他，给我们分享了他与那些像潮流符号一样存在的OG们合作的趣事。<br><br>除了这些有趣的经历之外，我们更好奇有着许多奇特工作经历的喜子是怎样凭着热情出发，创立起自己的潮流品牌的？对于一个新生的潮流品牌来说，最重要的元素究竟是哪些？在每一个具体的流程当中，喜子所扮演的角色，碰到的困难又是什么？在这一期的节目中，我们将为您一一分享。<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/10/09/2764583001376816135_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/10/09/5070426008326419974_ud.mp3",
               "@length": "154369069"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/10/09/5070426008326419974_ud.mp3",
            "pubDate": "Wed, 9 Oct 2019 10:30:10 +0800",
            "duration": "3857"
         },
         {
            "title": "CMU的整合创新学院|异能电台Vol.198",
            "author": "异能FM X 全球设计故事",
            "subtitle": "今天是祖国的生日，在...",
            "summary": "今天是祖国的生日，在此先祝祖国生日快乐！然后再说点国外的。<br><br>现在最流行的就是跨界了，要是没几样技能傍身，你都不好意思跟别人搭话。俗话说“不会做饭的设计师不是好鞋匠”，于是乎今天我们就来讲讲跨界。但是我们今天不讲人的跨界，我们要讲的是学校玩跨界。<br><br>关注技术发展的朋友们应该会发现，最近这些快速发展的技术，很多都是横跨了很多领域，比如物联网，打通了硬件和软件的界限；比如AR/VR，打通了虚拟和现实的界限。这种跨领域的技术进步，很大程度上也影响了各个高校的教育体系和课程安排。可能这么说也并不准确，因为很多技术的发展，包括这种跨领域的进步，本身就是源于各个高校。但不管怎么说，这种跨领域的学科设置也真真切切的在各个高校发生。今天，我们就要为大家介绍一个卡内基梅隆大学的跨学科学院——整合创新学院，简称iii(Integrated Innovation Institute). iii的办学理念是通过设计，工程，以及商业知识的结合，来培养综合型创新人才，以迎接不断加速的技术进步。<br><br>将设计，工程，商业结合起来的想法并不新鲜，世界各地的高校都在探索这种可能性。但是作为世界一流高校的CMU，会如何设置这种跨领域的学院的课程，以及通过这种方式培养出来的人才会有什么不同，不禁让人好奇。于是带着这种好奇，我们邀请到了就读于该学院MIIPS(Master of Integrated Innovation for Products & Services)专业的Qicheng，来为我们答疑解惑。",
            "description": "今天是祖国的生日，在此先祝祖国生日快乐！然后再说点国外的。<br><br>现在最流行的就是跨界了，要是没几样技能傍身，你都不好意思跟别人搭话。俗话说“不会做饭的设计师不是好鞋匠”，于是乎今天我们就来讲讲跨界。但是我们今天不讲人的跨界，我们要讲的是学校玩跨界。<br><br>关注技术发展的朋友们应该会发现，最近这些快速发展的技术，很多都是横跨了很多领域，比如物联网，打通了硬件和软件的界限；比如AR/VR，打通了虚拟和现实的界限。这种跨领域的技术进步，很大程度上也影响了各个高校的教育体系和课程安排。可能这么说也并不准确，因为很多技术的发展，包括这种跨领域的进步，本身就是源于各个高校。但不管怎么说，这种跨领域的学科设置也真真切切的在各个高校发生。今天，我们就要为大家介绍一个卡内基梅隆大学的跨学科学院——整合创新学院，简称iii(Integrated Innovation Institute). iii的办学理念是通过设计，工程，以及商业知识的结合，来培养综合型创新人才，以迎接不断加速的技术进步。<br><br>将设计，工程，商业结合起来的想法并不新鲜，世界各地的高校都在探索这种可能性。但是作为世界一流高校的CMU，会如何设置这种跨领域的学院的课程，以及通过这种方式培养出来的人才会有什么不同，不禁让人好奇。于是带着这种好奇，我们邀请到了就读于该学院MIIPS(Master of Integrated Innovation for Products & Services)专业的Qicheng，来为我们答疑解惑。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/10/01/2763119398938334215_80x80.png"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/10/01/5068962408024963590_ud.mp3",
               "@length": "162435684"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/10/01/5068962408024963590_ud.mp3",
            "pubDate": "Tue, 1 Oct 2019 01:07:37 +0800",
            "duration": "4059"
         },
         {
            "title": "面向常识的造型(八)|异能电台Vol.197",
            "author": "异能FM X 全球设计故事",
            "subtitle": "“我是谁？”是每个人...",
            "summary": "“我是谁？”是每个人都要面对的终极问题。对设计师而言，对自己角色的定位影响着我们努力的方向：我们要做什么？我们做的这些事价值几何？这样的问题没有标准答案，或许会伴随我们终身，但追问的过程就是我们前进的脚步，每一次回答的尝试都会成为新的坐标。带着时刻清醒的自觉，我们一起思考什么是造型设计者的自我修养。",
            "description": "“我是谁？”是每个人都要面对的终极问题。对设计师而言，对自己角色的定位影响着我们努力的方向：我们要做什么？我们做的这些事价值几何？这样的问题没有标准答案，或许会伴随我们终身，但追问的过程就是我们前进的脚步，每一次回答的尝试都会成为新的坐标。带着时刻清醒的自觉，我们一起思考什么是造型设计者的自我修养。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/09/24/2761804301853079559_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/09/24/5067647310515309062_ud.mp3",
               "@length": "84226116"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/09/24/5067647310515309062_ud.mp3",
            "pubDate": "Tue, 24 Sep 2019 10:54:55 +0800",
            "duration": "2104"
         },
         {
            "title": "一场疗愈一场梦·火人节2019(下)|异能电台Vol.196",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：<br>J...",
            "summary": "本期嘉宾：<br>Janus<br>Elaine　　<br><br>接上期的旅程，我们继续游走于Anahasana营地的各种Workshop。经过一系列呼吸，灵修和瑜伽的心流洗礼，我们终于来到了研究两性关系和蹦迪冲澡的营地进行更深度的探索。而之后在节目里，我们也回忆了印象深刻的装置艺术和最终的火人与神庙焚烧仪式。<br><br>当本次火人节成为回忆，我们心底里也已经开始了对下一次的期待。我们也许会设计并众筹自己的装置艺术，带上自己的创意，成立自己的营地，参与到黑石城的建设，会以更丰富的形式成为一个老火人。<br><br>我想这里不会只是年复一年波澜壮阔的收尾，这里更会成为我们建筑共同梦想领地的开端。<br><br>本期歌单：<br>Langage — Moodoid & Wednesday Campanella<br>Les Djinns — Trentemøller Remix<br>",
            "description": "本期嘉宾：<br>Janus<br>Elaine　　<br><br>接上期的旅程，我们继续游走于Anahasana营地的各种Workshop。经过一系列呼吸，灵修和瑜伽的心流洗礼，我们终于来到了研究两性关系和蹦迪冲澡的营地进行更深度的探索。而之后在节目里，我们也回忆了印象深刻的装置艺术和最终的火人与神庙焚烧仪式。<br><br>当本次火人节成为回忆，我们心底里也已经开始了对下一次的期待。我们也许会设计并众筹自己的装置艺术，带上自己的创意，成立自己的营地，参与到黑石城的建设，会以更丰富的形式成为一个老火人。<br><br>我想这里不会只是年复一年波澜壮阔的收尾，这里更会成为我们建筑共同梦想领地的开端。<br><br>本期歌单：<br>Langage — Moodoid & Wednesday Campanella<br>Les Djinns — Trentemøller Remix<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/09/18/2760698158369141767_80x80.png"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/09/18/5066541166781747334_ud.mp3",
               "@length": "213277300"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/09/18/5066541166781747334_ud.mp3",
            "pubDate": "Wed, 18 Sep 2019 11:58:05 +0800",
            "duration": "5330"
         },
         {
            "title": "一位中国摄影师的日本画廊 | 异能电台 x 东京Vol.18",
            "author": "异能FM X 全球设计故事",
            "subtitle": "用声音，在一起...",
            "summary": "用声音，在一起",
            "description": "用声音，在一起",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/09/12/2759653356026502663_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/09/12/5065496365120181766_ud.mp3",
               "@length": "104787634"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/09/12/5065496365120181766_ud.mp3",
            "pubDate": "Thu, 12 Sep 2019 08:43:39 +0800",
            "duration": "2618"
         },
         {
            "title": "一场疗愈一场梦·火人节2019(上)|异能电台Vol.195",
            "author": "异能FM X 全球设计故事",
            "subtitle": "一路向北，驶入沙漠；...",
            "summary": "一路向北，驶入沙漠；远离文明，回归原始。我想这八天应该是我有生之年离乌托邦最近的一次吧。<br><br>这里很激进，能容纳所有陌生人，但同时也需要每个人高度自治，活在当下，尽情参与并充分表达自我。这里没有金钱交易，无偿的给予与付出是常态。这里去商品化，一切品牌都失去价值，一切商业运营都视为犯规。这里是大家自发营造的社区，每个人都成为一份子，享受居民的权利和义务。这里无限尊重大自然，每个人都承诺走后不留下任何痕迹，尘归尘，土归土。<br><br>上帝用七天创造了世界，而我就这么完成了自己的第一次火人节之旅。来得快，去的也快。至今，那里发生的一切仍有些虚幻。曾经的那份神秘和未知暂未消散，新生的这份敬畏和感恩却念念不忘。<br><br>此时，文字和影像已苍白无力，唯有用再一次的经历去感受和体验，只为那句：“Welcome back, you are home now.”<br>",
            "description": "一路向北，驶入沙漠；远离文明，回归原始。我想这八天应该是我有生之年离乌托邦最近的一次吧。<br><br>这里很激进，能容纳所有陌生人，但同时也需要每个人高度自治，活在当下，尽情参与并充分表达自我。这里没有金钱交易，无偿的给予与付出是常态。这里去商品化，一切品牌都失去价值，一切商业运营都视为犯规。这里是大家自发营造的社区，每个人都成为一份子，享受居民的权利和义务。这里无限尊重大自然，每个人都承诺走后不留下任何痕迹，尘归尘，土归土。<br><br>上帝用七天创造了世界，而我就这么完成了自己的第一次火人节之旅。来得快，去的也快。至今，那里发生的一切仍有些虚幻。曾经的那份神秘和未知暂未消散，新生的这份敬畏和感恩却念念不忘。<br><br>此时，文字和影像已苍白无力，唯有用再一次的经历去感受和体验，只为那句：“Welcome back, you are home now.”<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/09/11/2759382330407858183_80x80.png"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/09/11/5065225337651921414_ud.mp3",
               "@length": "219281283"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/09/11/5065225337651921414_ud.mp3",
            "pubDate": "Wed, 11 Sep 2019 09:44:17 +0800",
            "duration": "5480"
         },
         {
            "title": "卡耐基梅隆的人机交互|Vol.194",
            "author": "异能FM X 全球设计故事",
            "subtitle": "嘉宾：Eric, L...",
            "summary": "嘉宾：Eric, Lucy<br><br>几经辗转，终于来到了位于宾夕法尼亚西南部的小城——匹兹堡。从洛杉矶一路飞来，几乎斜跨了整个美国。最近这些年，交互设计日渐兴起，越来越多的听众也给我们提出意见，希望我们的节目能更多的涉及一些交互方面的内容。于是为了把电台做大做强，以及满足大家的请求，我辞去了工作，准备了作品集，考了GRE, TOEFL，要了推荐信，申请了历史最悠久，业界口碑最好的卡内基梅隆大学的人机交互专业（MHCI）。所以可以说这是一个历经一年时间，精心准备的节目。<br><br>刚一落地匹兹堡，就规划起了节目的录制，“异能电台X匹兹堡”站的第一期电台，必须要从我们专业开始说起，于是我邀请了刚刚毕业于MHCI专业的两位“前辈”——Eric和Lucy，来跟我们讲讲这个一直以来被奉为女神的MHCI专业，到底是怎样一个项目；以及想要成为一个交互设计师，到底应该以什么样正确的姿势才能一个个点亮技能点。听完本期节目之后，相信你一定会对这两个问题有自己的答案。话不多说，一起来听节目吧！<br><br>本期节目最大亮点，是在节目的最后嘉宾们回答了一个在业界争论已久的问题：交互设计是不是一个门槛很低的领域？嘉宾的回答可谓是出其不意，立意高远，相信一定会给大家一个新的思路。<br>",
            "description": "嘉宾：Eric, Lucy<br><br>几经辗转，终于来到了位于宾夕法尼亚西南部的小城——匹兹堡。从洛杉矶一路飞来，几乎斜跨了整个美国。最近这些年，交互设计日渐兴起，越来越多的听众也给我们提出意见，希望我们的节目能更多的涉及一些交互方面的内容。于是为了把电台做大做强，以及满足大家的请求，我辞去了工作，准备了作品集，考了GRE, TOEFL，要了推荐信，申请了历史最悠久，业界口碑最好的卡内基梅隆大学的人机交互专业（MHCI）。所以可以说这是一个历经一年时间，精心准备的节目。<br><br>刚一落地匹兹堡，就规划起了节目的录制，“异能电台X匹兹堡”站的第一期电台，必须要从我们专业开始说起，于是我邀请了刚刚毕业于MHCI专业的两位“前辈”——Eric和Lucy，来跟我们讲讲这个一直以来被奉为女神的MHCI专业，到底是怎样一个项目；以及想要成为一个交互设计师，到底应该以什么样正确的姿势才能一个个点亮技能点。听完本期节目之后，相信你一定会对这两个问题有自己的答案。话不多说，一起来听节目吧！<br><br>本期节目最大亮点，是在节目的最后嘉宾们回答了一个在业界争论已久的问题：交互设计是不是一个门槛很低的领域？嘉宾的回答可谓是出其不意，立意高远，相信一定会给大家一个新的思路。<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/09/03/2757886358938597383_80x80.png"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/09/03/5063729369805309574_ud.mp3",
               "@length": "153980361"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/09/03/5063729369805309574_ud.mp3",
            "pubDate": "Tue, 3 Sep 2019 08:11:27 +0800",
            "duration": "3848"
         },
         {
            "title": "不列颠之行2 | 异能电台Vol.193",
            "author": "异能FM X 全球设计故事",
            "subtitle": "又来到了游艇的话题节...",
            "summary": "又来到了游艇的话题节目，⻩老师继续上一次不列颠之行的足迹，为大家介绍另一个很有意思的游艇设计事务所：Winch Design。这是一个业务涉及面非常之广的studio，堪称游艇设计界的星河舰队，他们涵盖一切你能想到的私人订制设计服务。<br><br>这些享誉盛名且大隐于市的高端私人定制设计事务所究竟⻓什么样呢？如果你感到好奇，就赶紧收听本期节目啦!<br><br>众所周知，私人定制服务起源于英式服务，在游艇行业也是如此。那些富甲一方的知名财阀主们同样也⻘睐英国的私人订制设计。正因为如此, 在游艇设计行业，伦敦的设计事务一度被认为是游艇设计的中心。那些每天喝着英式早茶，赶着伦敦underground，吃着英国国菜炸⻥与薯条的腐国设计师们又是如何将游艇设计服务做到极致的呢?<br><br>本期节目就听⻩老师娓娓道来，述说英伦⻛如何吹起游艇设计的⻛帆。",
            "description": "又来到了游艇的话题节目，⻩老师继续上一次不列颠之行的足迹，为大家介绍另一个很有意思的游艇设计事务所：Winch Design。这是一个业务涉及面非常之广的studio，堪称游艇设计界的星河舰队，他们涵盖一切你能想到的私人订制设计服务。<br><br>这些享誉盛名且大隐于市的高端私人定制设计事务所究竟⻓什么样呢？如果你感到好奇，就赶紧收听本期节目啦!<br><br>众所周知，私人定制服务起源于英式服务，在游艇行业也是如此。那些富甲一方的知名财阀主们同样也⻘睐英国的私人订制设计。正因为如此, 在游艇设计行业，伦敦的设计事务一度被认为是游艇设计的中心。那些每天喝着英式早茶，赶着伦敦underground，吃着英国国菜炸⻥与薯条的腐国设计师们又是如何将游艇设计服务做到极致的呢?<br><br>本期节目就听⻩老师娓娓道来，述说英伦⻛如何吹起游艇设计的⻛帆。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/08/28/2756804034353658887_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/08/28/5062647043014351878_ud.mp3",
               "@length": "70848280"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/08/28/5062647043014351878_ud.mp3",
            "pubDate": "Wed, 28 Aug 2019 12:04:11 +0800",
            "duration": "1769"
         },
         {
            "title": "比安弗尼平面设计工作室专访 | 异能电台 x 上海Vol.38",
            "author": "异能FM X 全球设计故事",
            "subtitle": "结识吴晓群（小裙⼦）...",
            "summary": "结识吴晓群（小裙⼦）和 Oliver Hischier 是在 UNFOLD2019 上海书展：一套黑白石器卡片，层次细腻又赋予力量感；一本名为“丝塔”的以拍摄蛾蛹为题材的书；一本名为“背包者”的讲述昆虫的故事书，都给笔者留下深刻的印象。<br><br>苏黎世 Bienvenue Studios 成立于2012年，主理⼈小裙⼦来自上海，和 Oliver（来自瑞士）有着不同的⽂化背景，但同为平面设计师的两位对于⾃然现象和⽂化象征有着相同的探索欲望，并将其转化为叙事性的视觉语言。<br><br>我们有幸在短暂的书展期间请到了他们，聊⼀聊他们的创作理念以及作品背后的社会价值。",
            "description": "结识吴晓群（小裙⼦）和 Oliver Hischier 是在 UNFOLD2019 上海书展：一套黑白石器卡片，层次细腻又赋予力量感；一本名为“丝塔”的以拍摄蛾蛹为题材的书；一本名为“背包者”的讲述昆虫的故事书，都给笔者留下深刻的印象。<br><br>苏黎世 Bienvenue Studios 成立于2012年，主理⼈小裙⼦来自上海，和 Oliver（来自瑞士）有着不同的⽂化背景，但同为平面设计师的两位对于⾃然现象和⽂化象征有着相同的探索欲望，并将其转化为叙事性的视觉语言。<br><br>我们有幸在短暂的书展期间请到了他们，聊⼀聊他们的创作理念以及作品背后的社会价值。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/08/24/2756085640510538759_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/08/24/5061928643163400710_ud.mp3",
               "@length": "118339963"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/08/24/5061928643163400710_ud.mp3",
            "pubDate": "Sat, 24 Aug 2019 03:12:53 +0800",
            "duration": "2957"
         },
         {
            "title": "独立电影导演+摄影师 | 异能电台Vol.192",
            "author": "异能FM X 全球设计故事",
            "subtitle": "嘉宾： 王昊楠<br...",
            "summary": "嘉宾： 王昊楠<br>影视行业的“行活”可能是来钱最快的项目了。<br>但是，这类型的片子对一位怀揣理想和表达欲望的导演来说必定是一种折磨。 <br><br>今天我们的嘉宾昊楠哥（说话很像彭磊有没有）非常漫不经心的为大家呈现出他微妙的神秘感， 我啥也不懂， 我也啥都不敢问。 加州的土特产真的很厉害， 反正这期节目就是很“飞” 。<br>",
            "description": "嘉宾： 王昊楠<br>影视行业的“行活”可能是来钱最快的项目了。<br>但是，这类型的片子对一位怀揣理想和表达欲望的导演来说必定是一种折磨。 <br><br>今天我们的嘉宾昊楠哥（说话很像彭磊有没有）非常漫不经心的为大家呈现出他微妙的神秘感， 我啥也不懂， 我也啥都不敢问。 加州的土特产真的很厉害， 反正这期节目就是很“飞” 。<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/08/20/2755331630787146759_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/08/20/5061174640180654598_ud.mp3",
               "@length": "101821153"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/08/20/5061174640180654598_ud.mp3",
            "pubDate": "Tue, 20 Aug 2019 01:38:54 +0800",
            "duration": "2544"
         },
         {
            "title": "2-LA时晓曦专访 | 异能电台Vol.191",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾<br>时晓...",
            "summary": "本期嘉宾<br>时晓曦<br><br>今天是洛杉矶阳光明媚的周末早上，和平时没有什么不同。在这普通的上午，我们邀请来了一个不普通的设计师，录了一期相当精彩的节目，在节目中，还酝酿出了一个或许会发展为不凡事业的萌芽。<br><br>本期节目，异能电台邀请到了一位超级厉害的设计师，同时也是我的学长————时晓曦。他的履历可以说是在每一个阶段都是扎实且闪亮的，他是美国工业设计师协会会员，中国设计业十大杰出青年，中国年度最佳20设计师，TEDx演讲嘉宾，Reddot、IF、G-mark best 100、IDEA，Good Design等全球顶级设计大奖。这期节目之前，他刚刚完成Good Design评委的工作。<br><br>他的代表作品有诺基亚1200、X-plus家具，JS 3D针织鞋、华米Amazfit手环等。2014年创立2-LA设计事务所。<br><br>怎么才能这么厉害？答案就在节目内容中，设计不是天马行空，很多创新的源头来自工厂和技术的创新。同时他也谈到如何才能保持着创作的冲动，那就是一定要顺应时代的变革，相信本期节目会让大家受益匪浅。<br>",
            "description": "本期嘉宾<br>时晓曦<br><br>今天是洛杉矶阳光明媚的周末早上，和平时没有什么不同。在这普通的上午，我们邀请来了一个不普通的设计师，录了一期相当精彩的节目，在节目中，还酝酿出了一个或许会发展为不凡事业的萌芽。<br><br>本期节目，异能电台邀请到了一位超级厉害的设计师，同时也是我的学长————时晓曦。他的履历可以说是在每一个阶段都是扎实且闪亮的，他是美国工业设计师协会会员，中国设计业十大杰出青年，中国年度最佳20设计师，TEDx演讲嘉宾，Reddot、IF、G-mark best 100、IDEA，Good Design等全球顶级设计大奖。这期节目之前，他刚刚完成Good Design评委的工作。<br><br>他的代表作品有诺基亚1200、X-plus家具，JS 3D针织鞋、华米Amazfit手环等。2014年创立2-LA设计事务所。<br><br>怎么才能这么厉害？答案就在节目内容中，设计不是天马行空，很多创新的源头来自工厂和技术的创新。同时他也谈到如何才能保持着创作的冲动，那就是一定要顺应时代的变革，相信本期节目会让大家受益匪浅。<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/08/14/2754115266280923143_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/08/14/5059958273227739654_ud.mp3",
               "@length": "160134816"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/08/14/5059958273227739654_ud.mp3",
            "pubDate": "Wed, 14 Aug 2019 12:26:49 +0800",
            "duration": "4002"
         },
         {
            "title": "大凑合和小讲究 | 摩女奇妙夜Vol.17",
            "author": "异能FM X 全球设计故事",
            "subtitle": "“先买一个凑合着用吧...",
            "summary": "“先买一个凑合着用吧。”<br>“先忍忍，再凑合一段时间吧。”<br>“就用一年，凑合凑合得了。”<br><br>不知道这样的句子是否会经常出现在你的生活中，反正在过去的几年里，我基本都是凑合着过来的。留学这几年，生活状态动荡不安，每年搬一次家不说，忙起来连是否回家都成个问题。这样匆匆忙忙跌跌撞撞的心态反映在生活上就让“凑合”成了主要旋律。<br><br>最近又经历了一次搬家，也经历了关于凑合和讲究的battle。<br>怎么就把日子过的这么凑合了呢？<br>要一直这么凑合下去么？<br>再凑合凑合是不是这辈子就凑合完了？<br>什么时候才能不凑合？<br><br>这期我们老哥仨就聊聊“凑合”，不知道各位听友是凑合着疲于奔命，还是早就开始了讲究人儿的生活。",
            "description": "“先买一个凑合着用吧。”<br>“先忍忍，再凑合一段时间吧。”<br>“就用一年，凑合凑合得了。”<br><br>不知道这样的句子是否会经常出现在你的生活中，反正在过去的几年里，我基本都是凑合着过来的。留学这几年，生活状态动荡不安，每年搬一次家不说，忙起来连是否回家都成个问题。这样匆匆忙忙跌跌撞撞的心态反映在生活上就让“凑合”成了主要旋律。<br><br>最近又经历了一次搬家，也经历了关于凑合和讲究的battle。<br>怎么就把日子过的这么凑合了呢？<br>要一直这么凑合下去么？<br>再凑合凑合是不是这辈子就凑合完了？<br>什么时候才能不凑合？<br><br>这期我们老哥仨就聊聊“凑合”，不知道各位听友是凑合着疲于奔命，还是早就开始了讲究人儿的生活。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/08/06/2752731913158070791_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/08/06/5058574922384197254_ud.mp3",
               "@length": "130354176"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/08/06/5058574922384197254_ud.mp3",
            "pubDate": "Tue, 6 Aug 2019 01:30:26 +0800",
            "duration": "3257"
         },
         {
            "title": "中国动画人在日本（二） | 异能电台 x 东京Vol.17",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾<br>魏蔓...",
            "summary": "本期嘉宾<br>魏蔓与攸然<br>独立动画人与展映策划人<br><br>节目流程：<br><br>00:00:44-00:05:50：嘉宾与主播近期关于“动画”相关课题与思考<br><br>嘉宾做自我介绍（魏蔓的动画作品——https://vimeo.com/user53511927）。<br><br><br><br>00:05:50-00:27:50：嘉宾与主播近期关于“动画”相关课题与思考<br><br>1、魏蔓 提及的关于“先画后动”的思路。<br>2、攸然 提及的关于她的思考《转场过程中的动画》。<br>3、周叔叔提到关于实拍或者商业动画电影和艺术动画在选择转场方式上的的区别。<br>4、讨论关于通过“转描”来学习动画的方式及展开。<br>5、讨论关于动画属性以及作画原则及展开。<br>6、攸然 提及的关于她做作品的一些想法及展开。<br><br><br><br>00:27:50-00:45:28：推荐自己喜欢的独立动画作者<br><br>1、Yuri Norstein 《雾中的小刺猬》Hedgehog in the Fog (1975).《故事中的故事》Tale of Tales (1979).<br>2、Georges Schwizgebel < Jeu > (2006). < Romance > (2011). < Chemin Faisant > (2012)<br>3、Chen xi 《霜降》Grain Coupon (2011). 《大寒》The Poem (2015). <br>4、Yuko Asano 「BAMBｉＮＯ」(1982). 「蟻の生活」(1994). <br><br><br><br>00:45:28-00:58:53：由攸然介绍国内的独立动画放映与费纳奇北京动画周<br><br>6月1日起至9月1日，费那奇北京动画周的竞赛单元面向全社会征集优秀的动画作品。<br><br><br><br>1:02:00-1:16:13：关于“京阿尼被纵火事件”事发一日之后的感想<br><br>与本期主体内容无关，但又是和动画行业有关。由于种种缘由，并不想做成新闻或者主题节目了，所以在本期最后贴上，关心京都动画的朋友可以听一下。<br><br>封面来自魏蔓的作品Apple Tree 剪辑 Uncle CHow 文案 Uncle CHow",
            "description": "本期嘉宾<br>魏蔓与攸然<br>独立动画人与展映策划人<br><br>节目流程：<br><br>00:00:44-00:05:50：嘉宾与主播近期关于“动画”相关课题与思考<br><br>嘉宾做自我介绍（魏蔓的动画作品——https://vimeo.com/user53511927）。<br><br><br><br>00:05:50-00:27:50：嘉宾与主播近期关于“动画”相关课题与思考<br><br>1、魏蔓 提及的关于“先画后动”的思路。<br>2、攸然 提及的关于她的思考《转场过程中的动画》。<br>3、周叔叔提到关于实拍或者商业动画电影和艺术动画在选择转场方式上的的区别。<br>4、讨论关于通过“转描”来学习动画的方式及展开。<br>5、讨论关于动画属性以及作画原则及展开。<br>6、攸然 提及的关于她做作品的一些想法及展开。<br><br><br><br>00:27:50-00:45:28：推荐自己喜欢的独立动画作者<br><br>1、Yuri Norstein 《雾中的小刺猬》Hedgehog in the Fog (1975).《故事中的故事》Tale of Tales (1979).<br>2、Georges Schwizgebel < Jeu > (2006). < Romance > (2011). < Chemin Faisant > (2012)<br>3、Chen xi 《霜降》Grain Coupon (2011). 《大寒》The Poem (2015). <br>4、Yuko Asano 「BAMBｉＮＯ」(1982). 「蟻の生活」(1994). <br><br><br><br>00:45:28-00:58:53：由攸然介绍国内的独立动画放映与费纳奇北京动画周<br><br>6月1日起至9月1日，费那奇北京动画周的竞赛单元面向全社会征集优秀的动画作品。<br><br><br><br>1:02:00-1:16:13：关于“京阿尼被纵火事件”事发一日之后的感想<br><br>与本期主体内容无关，但又是和动画行业有关。由于种种缘由，并不想做成新闻或者主题节目了，所以在本期最后贴上，关心京都动画的朋友可以听一下。<br><br>封面来自魏蔓的作品Apple Tree 剪辑 Uncle CHow 文案 Uncle CHow",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/08/01/2751858646923122183_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/08/01/5057701656749749894_ud.mp3",
               "@length": "182789265"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/08/01/5057701656749749894_ud.mp3",
            "pubDate": "Thu, 1 Aug 2019 08:30:54 +0800",
            "duration": "4568"
         },
         {
            "title": "我们在LA拍片子 | 异能电台Vol.190",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：导演郭鲁川...",
            "summary": "本期嘉宾：导演郭鲁川、摄影仲硕（大米老师）<br><br>听业内资深导演+摄影聊影视行业，故事，荷里活！<br><br>影视行业总是充满了各种光环同时又略显神秘，很多人对这个行业充满了好奇。曾执导过奥迪汽车、天猫、京东、匹克、李宁等品牌广告的资深导演郭鲁川，和拍摄过张艺谋平昌冬奥会、成龙电影的专业摄影师仲硕（大米）老师一起做客异能FM，与异能510 brothers一起，带我们走进片场，畅聊剧组中的工作与生活。<br><br>他们是怎样凭着爱好出发，从一名喜爱电影的学生继而走向专业导演与摄影道路的？一个影视作品从立项到播放之前都会经历哪些步骤？真实工作中，导演和摄影的具体分工是怎样的？曾经合作过的艺人都有哪些有趣的故事？娱乐报道中的“导演现场发飙”真实存在吗？想要立志成为一名影视行业的从业人员需要做好哪些准备？<br><br>诸多有趣的话题，睿智的观点，真实的经历都在这一期的节目中。",
            "description": "本期嘉宾：导演郭鲁川、摄影仲硕（大米老师）<br><br>听业内资深导演+摄影聊影视行业，故事，荷里活！<br><br>影视行业总是充满了各种光环同时又略显神秘，很多人对这个行业充满了好奇。曾执导过奥迪汽车、天猫、京东、匹克、李宁等品牌广告的资深导演郭鲁川，和拍摄过张艺谋平昌冬奥会、成龙电影的专业摄影师仲硕（大米）老师一起做客异能FM，与异能510 brothers一起，带我们走进片场，畅聊剧组中的工作与生活。<br><br>他们是怎样凭着爱好出发，从一名喜爱电影的学生继而走向专业导演与摄影道路的？一个影视作品从立项到播放之前都会经历哪些步骤？真实工作中，导演和摄影的具体分工是怎样的？曾经合作过的艺人都有哪些有趣的故事？娱乐报道中的“导演现场发飙”真实存在吗？想要立志成为一名影视行业的从业人员需要做好哪些准备？<br><br>诸多有趣的话题，睿智的观点，真实的经历都在这一期的节目中。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/07/30/2751432237153218567_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/07/30/5057275243665565702_ud.mp3",
               "@length": "139548235"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/07/30/5057275243665565702_ud.mp3",
            "pubDate": "Tue, 30 Jul 2019 01:19:37 +0800",
            "duration": "3487"
         },
         {
            "title": "So Long | 异能电台Vol.189",
            "author": "异能FM X 全球设计故事",
            "subtitle": "如果我没记错的话，b...",
            "summary": "如果我没记错的话，binbin以电台branding做毕设之后，他说以后电台在将来会不断反映主播们在业界的成长，而电台也会随之成长。我一直相信这句话，也觉得大家做的节目内容也都在体现这句话。同时，我想，我的这个决定也许也是这句话中隐含的一部分吧。<br><br>但是这个时间点，对于像junjun这样，刚开始全力做电台的人可能很不凑巧。希望她不会因此感到介意。也感谢电台所有人的理解。<br><br>我不想在节目的文案里做太多的解释说明，变成节目本身的剧透。请点击阅读原文收听吧。<br><br>谢谢大家。<br>",
            "description": "如果我没记错的话，binbin以电台branding做毕设之后，他说以后电台在将来会不断反映主播们在业界的成长，而电台也会随之成长。我一直相信这句话，也觉得大家做的节目内容也都在体现这句话。同时，我想，我的这个决定也许也是这句话中隐含的一部分吧。<br><br>但是这个时间点，对于像junjun这样，刚开始全力做电台的人可能很不凑巧。希望她不会因此感到介意。也感谢电台所有人的理解。<br><br>我不想在节目的文案里做太多的解释说明，变成节目本身的剧透。请点击阅读原文收听吧。<br><br>谢谢大家。<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/07/24/2750257838040426503_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/07/24/5056100847136958982_ud.mp3",
               "@length": "54742225"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/07/24/5056100847136958982_ud.mp3",
            "pubDate": "Wed, 24 Jul 2019 05:17:16 +0800",
            "duration": "1367"
         },
         {
            "title": "面向常识的造型(七) | 异能电台Vol.188",
            "author": "异能FM X 全球设计故事",
            "subtitle": "“带着镣铐跳舞”可说...",
            "summary": "“带着镣铐跳舞”可说是为设计量身定做的比喻。我们追求极致和纯粹，却时时被现实的限制所束缚，似乎唯独在概念设计的天马行空中才能获得一丝喘息。但你可曾想过，这些别人不愿面对的妥协与琐碎恰恰可能是未被开发的蓝海，是能成就你的挑战和机遇。与其等待时间和技术进步解决一切，不如带着镣铐跳一支独一无二的舞。",
            "description": "“带着镣铐跳舞”可说是为设计量身定做的比喻。我们追求极致和纯粹，却时时被现实的限制所束缚，似乎唯独在概念设计的天马行空中才能获得一丝喘息。但你可曾想过，这些别人不愿面对的妥协与琐碎恰恰可能是未被开发的蓝海，是能成就你的挑战和机遇。与其等待时间和技术进步解决一切，不如带着镣铐跳一支独一无二的舞。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/07/16/2748865456897506823_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/07/16/5054708465984676870_hd.mp3",
               "@length": "28004341"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/07/16/5054708465984676870_hd.mp3",
            "pubDate": "Tue, 16 Jul 2019 05:10:25 +0800",
            "duration": "1747"
         },
         {
            "title": "IBM 东京服务设计师 Yen 专访 | 异能电台 x 东京Vol.16",
            "author": "异能FM X 全球设计故事",
            "subtitle": "声音简介一直审核不过...",
            "summary": "声音简介一直审核不过，大家就来我们的企鹅做的一个某信的公众号里看内容吧",
            "description": "声音简介一直审核不过，大家就来我们的企鹅做的一个某信的公众号里看内容吧",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/07/11/2747953369052713991_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/07/11/5053796375991357446_hd.mp3",
               "@length": "57642686"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/07/11/5053796375991357446_hd.mp3",
            "pubDate": "Thu, 11 Jul 2019 07:19:47 +0800",
            "duration": "3599"
         },
         {
            "title": "加入初创团队，你准备好了吗？| 异能电台Vol.187",
            "author": "异能FM X 全球设计故事",
            "subtitle": "现在的时代，好像人人...",
            "summary": "现在的时代，好像人人都在创业，人人都想创业。设计师的角色便在许多创业团队里面都是不可或缺的。然而，一份初创公司(startup)的offer摆在你面前，你真的准备好接受它了吗？<br><br>本期我们就来简单聊一聊，作为设计师在加入startup时应该注意的二三事。如何甄别靠谱的团队，靠谱的老板？如何防止一不小心掉进“坑”里？如果已经掉“坑”里了，如何才能做到及时止损？对于想要加入startup的你，或者已经在startup团队里的你，挣得是一份工资？一个热情？还是一次无悔的人生机遇？这回，我们一直在各个创业团队摸爬滚打的老朋友Jean, 带来了她的startup防“雷”防“坑”小tip, 希望能够多多少少帮助到大家。如果我们的观点有所偏颇，还请大家多多指正。一切个例，需具体问题具体分析，凡事不能一概而论，所以欢迎讨论。",
            "description": "现在的时代，好像人人都在创业，人人都想创业。设计师的角色便在许多创业团队里面都是不可或缺的。然而，一份初创公司(startup)的offer摆在你面前，你真的准备好接受它了吗？<br><br>本期我们就来简单聊一聊，作为设计师在加入startup时应该注意的二三事。如何甄别靠谱的团队，靠谱的老板？如何防止一不小心掉进“坑”里？如果已经掉“坑”里了，如何才能做到及时止损？对于想要加入startup的你，或者已经在startup团队里的你，挣得是一份工资？一个热情？还是一次无悔的人生机遇？这回，我们一直在各个创业团队摸爬滚打的老朋友Jean, 带来了她的startup防“雷”防“坑”小tip, 希望能够多多少少帮助到大家。如果我们的观点有所偏颇，还请大家多多指正。一切个例，需具体问题具体分析，凡事不能一概而论，所以欢迎讨论。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/07/02/2746282662975817735_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/07/02/5052125670219572230_ud.mp3",
               "@length": "122507008"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/07/02/5052125670219572230_ud.mp3",
            "pubDate": "Tue, 2 Jul 2019 07:15:33 +0800",
            "duration": "3061"
         },
         {
            "title": "软硬件的虚实结合 | 异能电台 x 上海Vol.37",
            "author": "异能FM X 全球设计故事",
            "subtitle": "软硬件的虚实结合 | 异能电台 x 上海Vol.37",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/06/28/2745532338631526919_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/06/28/5051375339435928582_ud.mp3",
               "@length": "147295120"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/06/28/5051375339435928582_ud.mp3",
            "pubDate": "Fri, 28 Jun 2019 06:13:08 +0800",
            "duration": "3681"
         },
         {
            "title": "不列颠之行 | 异能电台Vol.186",
            "author": "异能FM X 全球设计故事",
            "subtitle": "机缘巧合，黄老师飞去...",
            "summary": "机缘巧合，黄老师飞去了英国并拜访了来自于不列颠的游艇设计事务所。那些享誉盛名且大隐于市的高端私人定制设计事务所究竟是长什么样的呢？如果你抱着同样的期待与好奇，就可赶紧收听本期节目啦！<br><br>总所周知，私人定制服务起源于英式服务，在游艇行业也是如此。那些富甲一方的知名财阀主们同样也青睐英国的私人订制设计。正因为如此，在游艇设计行业，伦敦的设计事务一度被认为是游艇设计的中心。那些每天喝着英式早茶，赶着伦敦underground，吃着英国国菜炸鱼与薯条的腐国设计师们又是如何将游艇设计服务到极致呢？<br><br>本期节目就听黄老师娓娓道来，述说英伦风是如何吹起游艇设计的风帆吧。",
            "description": "机缘巧合，黄老师飞去了英国并拜访了来自于不列颠的游艇设计事务所。那些享誉盛名且大隐于市的高端私人定制设计事务所究竟是长什么样的呢？如果你抱着同样的期待与好奇，就可赶紧收听本期节目啦！<br><br>总所周知，私人定制服务起源于英式服务，在游艇行业也是如此。那些富甲一方的知名财阀主们同样也青睐英国的私人订制设计。正因为如此，在游艇设计行业，伦敦的设计事务一度被认为是游艇设计的中心。那些每天喝着英式早茶，赶着伦敦underground，吃着英国国菜炸鱼与薯条的腐国设计师们又是如何将游艇设计服务到极致呢？<br><br>本期节目就听黄老师娓娓道来，述说英伦风是如何吹起游艇设计的风帆吧。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/06/25/2744996238371998215_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/06/25/5050839246050934406_ud.mp3",
               "@length": "97205833"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/06/25/5050839246050934406_ud.mp3",
            "pubDate": "Tue, 25 Jun 2019 08:52:15 +0800",
            "duration": "2428"
         },
         {
            "title": "美国留学后是留下来工作还是回国 | 异能电台Vol.185",
            "author": "异能FM X 全球设计故事",
            "subtitle": "留学朋友们的人生经历...",
            "summary": "留学朋友们的人生经历各式各样，有的绚丽夺目，有的心酸无奈。但是有一样是相同的，如果毕业后想留下来，前提是你必须有合法的签证才能在这个国家合法的生活以及工作。 但是，美国的工作签证靠的是抽签，充分说明了你再有实力也不如运气好。中签的朋友当然是满心欢喜，没中的朋友就会面临以下几种人生选择：继续读书、办理其他签证、回国。<br><br>今天我们邀请到了电台的老朋友，西部世界后期特效师翔哥，一起来聊一聊，当他要面临这些选择的时候，他的一些感受以及对于未来的规划，让大家了解留学生毕业后真实且现实的生活。",
            "description": "留学朋友们的人生经历各式各样，有的绚丽夺目，有的心酸无奈。但是有一样是相同的，如果毕业后想留下来，前提是你必须有合法的签证才能在这个国家合法的生活以及工作。 但是，美国的工作签证靠的是抽签，充分说明了你再有实力也不如运气好。中签的朋友当然是满心欢喜，没中的朋友就会面临以下几种人生选择：继续读书、办理其他签证、回国。<br><br>今天我们邀请到了电台的老朋友，西部世界后期特效师翔哥，一起来聊一聊，当他要面临这些选择的时候，他的一些感受以及对于未来的规划，让大家了解留学生毕业后真实且现实的生活。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/06/18/2743696989290754055_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/06/18/5049539996828010502_ud.mp3",
               "@length": "138081216"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/06/18/5049539996828010502_ud.mp3",
            "pubDate": "Tue, 18 Jun 2019 08:46:45 +0800",
            "duration": "3450"
         },
         {
            "title": "Q的艺术人生|异能电台Vol.184",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾<br>Q（...",
            "summary": "本期嘉宾<br>Q（马千娇）<br><br>《异能电台之艺术人生》是异能电台的一档知名音频节目。其主要内容为邀请艺术、设计界的嘉宾，与主播们现场互动，发掘其中的感人故事，讨论人生与世界。 节目使用的叙事手法强调真诚的情感交流，让听众能从他人的艺术人生中体会到一些闪光的思想价值。此节目自2015年开播以来，一直保持了较高的收听率。<br><br>言归正传，本期节目我们邀请到了3年换了7个工作、跨界于漫画、主题公园、动画背景设计等领域、且屡次获得艺术奖项的Q(马千娇)，来给我们分享她的艺术人生故事。作为她的好朋友，这么多年一路走来，外人看到的是她光鲜的成绩，我看到的是一个坚韧、勤奋、执着、永远向着理想进发的勇敢女孩。<br><br>嘉宾个人网站：www.q-draws.com<br>Ins: q_sketches<br>",
            "description": "本期嘉宾<br>Q（马千娇）<br><br>《异能电台之艺术人生》是异能电台的一档知名音频节目。其主要内容为邀请艺术、设计界的嘉宾，与主播们现场互动，发掘其中的感人故事，讨论人生与世界。 节目使用的叙事手法强调真诚的情感交流，让听众能从他人的艺术人生中体会到一些闪光的思想价值。此节目自2015年开播以来，一直保持了较高的收听率。<br><br>言归正传，本期节目我们邀请到了3年换了7个工作、跨界于漫画、主题公园、动画背景设计等领域、且屡次获得艺术奖项的Q(马千娇)，来给我们分享她的艺术人生故事。作为她的好朋友，这么多年一路走来，外人看到的是她光鲜的成绩，我看到的是一个坚韧、勤奋、执着、永远向着理想进发的勇敢女孩。<br><br>嘉宾个人网站：www.q-draws.com<br>Ins: q_sketches<br>",
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/06/11/5048189802993460742_ud.mp3",
               "@length": "138087463"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/06/11/5048189802993460742_ud.mp3",
            "pubDate": "Tue, 11 Jun 2019 02:05:52 +0800",
            "duration": "3450"
         },
         {
            "title": "由米兰家具展引发的归国思考|异能电台Vol.183",
            "author": "异能FM X 全球设计故事",
            "subtitle": "时至今日，在国外做设...",
            "summary": "时至今日，在国外做设计的人是不是应该回国？选择什么样的时间和契机回国比较合适？如果回国了，那国内发展与国外相比的优势和劣势又是什么呢？相信类似此种问题或多或少都是各位在海外或想要出海的设计师朋友们会发出的灵魂拷问。小弟不才，在国内和美国都有过几年工作经历，我觉得此类思考很有必要，毕竟很多时候选择比努力更重要。<br><br>所以本期我请来了曾经在电台早起节目里为我们介绍过环境和体验设计是什么的嘉宾Haidy，她刚刚结束了一番云游（这回不是马老师 :p）：从米兰家具展开始，经过上海武汉几个国内城市之后回到美国洛杉矶。作为一个来美国十几年，相对比较了解美国社会形态的华人设计师，她是如何对比欧洲，中国和美国的发展孰优孰劣呢？<br><br>由于我俩个人见识有限，我们无意概括和总结三地的文化和社会现状，只分享一些我们摸爬滚打数年的切身心得体会。一切个例，需具体问题具体分析，凡事不能一概而论，所以欢迎讨论。",
            "description": "时至今日，在国外做设计的人是不是应该回国？选择什么样的时间和契机回国比较合适？如果回国了，那国内发展与国外相比的优势和劣势又是什么呢？相信类似此种问题或多或少都是各位在海外或想要出海的设计师朋友们会发出的灵魂拷问。小弟不才，在国内和美国都有过几年工作经历，我觉得此类思考很有必要，毕竟很多时候选择比努力更重要。<br><br>所以本期我请来了曾经在电台早起节目里为我们介绍过环境和体验设计是什么的嘉宾Haidy，她刚刚结束了一番云游（这回不是马老师 :p）：从米兰家具展开始，经过上海武汉几个国内城市之后回到美国洛杉矶。作为一个来美国十几年，相对比较了解美国社会形态的华人设计师，她是如何对比欧洲，中国和美国的发展孰优孰劣呢？<br><br>由于我俩个人见识有限，我们无意概括和总结三地的文化和社会现状，只分享一些我们摸爬滚打数年的切身心得体会。一切个例，需具体问题具体分析，凡事不能一概而论，所以欢迎讨论。",
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/06/05/5046970951543139974_ud.mp3",
               "@length": "160293649"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/06/05/5046970951543139974_ud.mp3",
            "pubDate": "Wed, 5 Jun 2019 12:30:32 +0800",
            "duration": "4006"
         },
         {
            "title": "再别青春！再见平成！ | 异能电台 x 东京Vol.15",
            "author": "异能FM X 全球设计故事",
            "subtitle": "往常5月里的日本是梅...",
            "summary": "往常5月里的日本是梅雨连连的，可这令和年的头个梅雨季似乎比往常来的稍晚了些。说来这不知觉中，离改年号的日子也悄然过去了一个月，尽管后知后觉，但本期《异能东京》依然选择了这个绕不过去的话题——平成可待成追忆，不想当时已惘然——若是说昭和的日本对我们中国人来说充满了复杂而又难以表述的情绪的话，那平成年里的日本它表现出的更多是低调与谦逊，现在就让我们重温一下平成年里的日本给我们这一代人带来的林林总总，来听一听主播们各自对平成年的独家记忆。",
            "description": "往常5月里的日本是梅雨连连的，可这令和年的头个梅雨季似乎比往常来的稍晚了些。说来这不知觉中，离改年号的日子也悄然过去了一个月，尽管后知后觉，但本期《异能东京》依然选择了这个绕不过去的话题——平成可待成追忆，不想当时已惘然——若是说昭和的日本对我们中国人来说充满了复杂而又难以表述的情绪的话，那平成年里的日本它表现出的更多是低调与谦逊，现在就让我们重温一下平成年里的日本给我们这一代人带来的林林总总，来听一听主播们各自对平成年的独家记忆。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/05/30/2740167042167605255_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/05/30/5046010053403522566_ud.mp3",
               "@length": "160882977"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/05/30/5046010053403522566_ud.mp3",
            "pubDate": "Thu, 30 May 2019 08:12:35 +0800",
            "duration": "4020"
         },
         {
            "title": "体验设计大会值不值得去？| 异能电台 x 上海Vol.36",
            "author": "异能FM X 全球设计故事",
            "subtitle": "作为 UCAN 大会...",
            "summary": "作为 UCAN 大会报道的收尾，在本期节目里异能上海的主播洋葱为大家总结了国内最近几年越来越多的体验设计大会的三种类型。另外五花八门的会议议程分别有什么特点，主会场、分会场、Workshop 一般是什么内容，主播也做了简单介绍，希望大家听完之后在选择设计大会时心里有更加明确的目标和底气。<br><br>节目的后半部分，还有 Junjun 和洋葱在 UCAN 第一天现场的交流，给大家还原一个鲜活的现场。<br><br>以下是节目里提到的几个设计大会的网址：<br><br>阿里巴巴 UCAN 设计大会 <br>https://ucan.alibabadesign.com/ <br><br>IxDC 国际体验设计大会 <br>https://ixdc.org/2019/ <br><br>蚂蚁金服体验科技大会<br>https://seeconf.antfin.com/ <br><br>中国交互与界面设计大会 <br>https://2018.uiuxconf.com/",
            "description": "作为 UCAN 大会报道的收尾，在本期节目里异能上海的主播洋葱为大家总结了国内最近几年越来越多的体验设计大会的三种类型。另外五花八门的会议议程分别有什么特点，主会场、分会场、Workshop 一般是什么内容，主播也做了简单介绍，希望大家听完之后在选择设计大会时心里有更加明确的目标和底气。<br><br>节目的后半部分，还有 Junjun 和洋葱在 UCAN 第一天现场的交流，给大家还原一个鲜活的现场。<br><br>以下是节目里提到的几个设计大会的网址：<br><br>阿里巴巴 UCAN 设计大会 <br>https://ucan.alibabadesign.com/ <br><br>IxDC 国际体验设计大会 <br>https://ixdc.org/2019/ <br><br>蚂蚁金服体验科技大会<br>https://seeconf.antfin.com/ <br><br>中国交互与界面设计大会 <br>https://2018.uiuxconf.com/",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/05/23/2738871525404153351_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/05/23/5044714534640226950_ud.mp3",
               "@length": "111760237"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/05/23/5044714534640226950_ud.mp3",
            "pubDate": "Thu, 23 May 2019 08:31:39 +0800",
            "duration": "2792"
         },
         {
            "title": "爱死机！硬狠野！|异能电台Vol.182",
            "author": "异能FM X 全球设计故事",
            "subtitle": "在发现《Love, ...",
            "summary": "在发现《Love, Death & Robots》这部系列动画剧集后，我对娱乐设计的热情也随着18部很科幻很暴力很色情的“小电影”的推进逐步高涨。此剧集视觉风格各异，剧本脑洞大开，但每部片基本都遵循一个内核——机器人亦或是智能的爱恨情仇。于是我亢奋了，马上撺掇众主播录节目。<br><br>恰巧跟公司视频团队的制片人聊到这部剧，他告诉我创作者Tim Miller和制片人David Fincher 大卫芬奇早就想做一套类似于美国科幻杂志Heavy Metal感觉的动画片，但一直没找到合适的契机，于是两人先合作了《死侍》，后终于决定搭上了Netflix，确定了剧集的主线，用了自家的Blur Studio，又找到了各家工作室制作，才得以推出此神剧。据说Tim Miller如今已经找到了感觉，进入了创作状态，让我们一起期待他的后续新作！",
            "description": "在发现《Love, Death & Robots》这部系列动画剧集后，我对娱乐设计的热情也随着18部很科幻很暴力很色情的“小电影”的推进逐步高涨。此剧集视觉风格各异，剧本脑洞大开，但每部片基本都遵循一个内核——机器人亦或是智能的爱恨情仇。于是我亢奋了，马上撺掇众主播录节目。<br><br>恰巧跟公司视频团队的制片人聊到这部剧，他告诉我创作者Tim Miller和制片人David Fincher 大卫芬奇早就想做一套类似于美国科幻杂志Heavy Metal感觉的动画片，但一直没找到合适的契机，于是两人先合作了《死侍》，后终于决定搭上了Netflix，确定了剧集的主线，用了自家的Blur Studio，又找到了各家工作室制作，才得以推出此神剧。据说Tim Miller如今已经找到了感觉，进入了创作状态，让我们一起期待他的后续新作！",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/05/22/2738531260923539463_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/05/21/5044294929078144518_ud.mp3",
               "@length": "203112502"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/05/21/5044294929078144518_ud.mp3",
            "pubDate": "Tue, 21 May 2019 02:24:46 +0800",
            "duration": "5076"
         },
         {
            "title": "蔚来汽车高级设计总监 Kaveh Shirdel 专访 | 异能电台Vol.181",
            "author": "异能FM X 全球设计故事",
            "subtitle": "汽车行业已经进入了新...",
            "summary": "汽车行业已经进入了新的纪元，新能源应用技术的不断成熟带来了自动驾驶技术对传统汽车行业的颠覆，在电台之前的节目中，我们也多次探讨过自动驾驶这个领域。今天，给大家带来 UCAN 2019 阿里巴巴设计大会上，我们对蔚来汽车高级设计总监 Kaveh Shirdel 的专访，以他的立场会给我们带来怎样的新鲜解读呢？<br><br>在本次专访中，Kaveh 为我们解答了蔚来在竞争激烈的汽车行业里，如何建立自己的优势；通过利用新能源，蔚来想致力于解决什么问题；自动驾驶技术带来了新的出行方式，对大众的生活来说会有什么样的变化；车内的交互方式会发生哪些改变；物理和数字交互会面临哪些挑战？蔚来现阶段最注重的设计交互原则是什么；Nomi 虚拟交互的设计背后有怎样的故事，以及未来会如何；ES6 和 ES8 车内体验设计又有什么样的变化。<br><br>本次采访的现场有翻译老师，所以大家不必担心听不懂的问题。",
            "description": "汽车行业已经进入了新的纪元，新能源应用技术的不断成熟带来了自动驾驶技术对传统汽车行业的颠覆，在电台之前的节目中，我们也多次探讨过自动驾驶这个领域。今天，给大家带来 UCAN 2019 阿里巴巴设计大会上，我们对蔚来汽车高级设计总监 Kaveh Shirdel 的专访，以他的立场会给我们带来怎样的新鲜解读呢？<br><br>在本次专访中，Kaveh 为我们解答了蔚来在竞争激烈的汽车行业里，如何建立自己的优势；通过利用新能源，蔚来想致力于解决什么问题；自动驾驶技术带来了新的出行方式，对大众的生活来说会有什么样的变化；车内的交互方式会发生哪些改变；物理和数字交互会面临哪些挑战？蔚来现阶段最注重的设计交互原则是什么；Nomi 虚拟交互的设计背后有怎样的故事，以及未来会如何；ES6 和 ES8 车内体验设计又有什么样的变化。<br><br>本次采访的现场有翻译老师，所以大家不必担心听不懂的问题。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/05/16/2737486198743760903_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/05/16/5043325248010703494_ud.mp3",
               "@length": "87911509"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/05/16/5043325248010703494_ud.mp3",
            "pubDate": "Thu, 16 May 2019 09:12:05 +0800",
            "duration": "2196"
         },
         {
            "title": "苹果体验店缔造者 Tim Kobe 专访 | 异能电台Vol.180",
            "author": "异能FM X 全球设计故事",
            "subtitle": "异能电台非常荣幸的在...",
            "summary": "异能电台非常荣幸的在 UCAN 2019 阿里巴巴设计大会的现场对 Tim Kobe 前辈进行了专访，那个缔造了第一家苹果体验店的设计师，体验设计专家。（Tim 是各位电台主播的校友／前辈）<br><br>在这个消费升级的年代，品牌不仅仅销售的是产品，而是需要给消费者传递更多的生活态度以及对未来的美好描绘，并提供点滴的服务。体验设计于是进入了大家的视线，对于一个品牌来说是溢价的关键之一。<br><br>在本次专访中，Tim 为我们解答了他在 Art Center 毕业后这么多年的从业时间内，是如何对体验设计进行不断的认知升级的；解答了他自己经常提到的“Return on Experience”理念；中西方消费者之间存在的差异和相同之处；近些年企业对待体验设计的变化；技术对于体验设计带来的冲击；以及从业中遇到难题是如何解决的。<br><br>本次采访的现场有翻译老师，所以大家不必担心听不懂的问题，后续我们还会发布文字版的采访。<br><br>同时预告一下本周为 UCAN 2019 阿里巴巴设计大会的复盘周，明天将会奉上蔚来汽车高级设计总监 Kaveh Shirdel 的现场采访音频节目，敬请期待。",
            "description": "异能电台非常荣幸的在 UCAN 2019 阿里巴巴设计大会的现场对 Tim Kobe 前辈进行了专访，那个缔造了第一家苹果体验店的设计师，体验设计专家。（Tim 是各位电台主播的校友／前辈）<br><br>在这个消费升级的年代，品牌不仅仅销售的是产品，而是需要给消费者传递更多的生活态度以及对未来的美好描绘，并提供点滴的服务。体验设计于是进入了大家的视线，对于一个品牌来说是溢价的关键之一。<br><br>在本次专访中，Tim 为我们解答了他在 Art Center 毕业后这么多年的从业时间内，是如何对体验设计进行不断的认知升级的；解答了他自己经常提到的“Return on Experience”理念；中西方消费者之间存在的差异和相同之处；近些年企业对待体验设计的变化；技术对于体验设计带来的冲击；以及从业中遇到难题是如何解决的。<br><br>本次采访的现场有翻译老师，所以大家不必担心听不懂的问题，后续我们还会发布文字版的采访。<br><br>同时预告一下本周为 UCAN 2019 阿里巴巴设计大会的复盘周，明天将会奉上蔚来汽车高级设计总监 Kaveh Shirdel 的现场采访音频节目，敬请期待。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/05/15/2737289675472995847_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/05/15/5043131607124460038_ud.mp3",
               "@length": "43032065"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/05/15/5043131607124460038_ud.mp3",
            "pubDate": "Wed, 15 May 2019 07:46:51 +0800",
            "duration": "1074"
         },
         {
            "title": "我所理解的设计师|异能电台Vol.179",
            "author": "异能FM X 全球设计故事",
            "subtitle": "最近十几年移动互联网...",
            "summary": "最近十几年移动互联网和信息技术的发展，以及AI和大数据领域的技术突破，给人们的生活带来巨变的同时，也深刻地影响着设计产业。最直观的表现就是用户体验设计这一领域的迅速崛起，以及一些互联网公司巨头和风头正劲的创业公司，也让交互设计师这一职业出尽了风头。由于行业发展过快，人才短缺，不仅一些其他领域的设计师悄悄地把自己的title改成了用户体验设计师，还有很多人通过短期的培训，也加入到这个行业中。<br><br>然而，高速发展带来的从业人员良莠不齐，让人们对这个行业设计师的业务水平，产生了很多质疑。似乎只要是能做几个线框图，设计几个手机界面和网页，就能叫自己交互设计师了。这不禁让在机房和模型房摸爬滚打了许多年的硬壳设计师们愤愤不平。技术高速发展带来的不确定性，和来自专业设计师的质疑，让许多对这一领域感兴趣的设计师感到望而却步，踟蹰不前。<br><br>异能电台某主播，就曾面临这样的境况。他自ArtCenter产品系毕业后的两年时间里，在一家创业公司从事智能设备的设计，随后，他便决定回归校园，并选择CMU的人机交互专业继续学习。本期节目，他就将通过自己的亲身经历和个人抉择，来跟大家聊聊他所理解的交互设计和设计师的责任问题。<br><br>无论你是想要进入美国的高等学府学习交互设计，还是对设计师的社会职责产生了困惑，都希望我们的思考，能够为抛砖引玉。<br>",
            "description": "最近十几年移动互联网和信息技术的发展，以及AI和大数据领域的技术突破，给人们的生活带来巨变的同时，也深刻地影响着设计产业。最直观的表现就是用户体验设计这一领域的迅速崛起，以及一些互联网公司巨头和风头正劲的创业公司，也让交互设计师这一职业出尽了风头。由于行业发展过快，人才短缺，不仅一些其他领域的设计师悄悄地把自己的title改成了用户体验设计师，还有很多人通过短期的培训，也加入到这个行业中。<br><br>然而，高速发展带来的从业人员良莠不齐，让人们对这个行业设计师的业务水平，产生了很多质疑。似乎只要是能做几个线框图，设计几个手机界面和网页，就能叫自己交互设计师了。这不禁让在机房和模型房摸爬滚打了许多年的硬壳设计师们愤愤不平。技术高速发展带来的不确定性，和来自专业设计师的质疑，让许多对这一领域感兴趣的设计师感到望而却步，踟蹰不前。<br><br>异能电台某主播，就曾面临这样的境况。他自ArtCenter产品系毕业后的两年时间里，在一家创业公司从事智能设备的设计，随后，他便决定回归校园，并选择CMU的人机交互专业继续学习。本期节目，他就将通过自己的亲身经历和个人抉择，来跟大家聊聊他所理解的交互设计和设计师的责任问题。<br><br>无论你是想要进入美国的高等学府学习交互设计，还是对设计师的社会职责产生了困惑，都希望我们的思考，能够为抛砖引玉。<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/05/08/2736054127798939143_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/05/08/5041894583528306694_ud.mp3",
               "@length": "148082961"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/05/08/5041894583528306694_ud.mp3",
            "pubDate": "Wed, 8 May 2019 03:57:44 +0800",
            "duration": "3700"
         },
         {
            "title": "我的全国之旅 | 异能电台 x 上海Vol.35",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：<br>H...",
            "summary": "本期嘉宾：<br>Hindy<br>UI设计师<br><br>五一假期我们来聊旅行！<br><br>计划一场旅行，原因可能是什么呢？<br>想要看更多风景？渴望遇到一些有趣的人？想要给忙碌的自己放一个长假？又或者想要一场自我发现之旅？每个人的答案或许会不一样。不知你是否也曾想要一场说走就走的旅行，世界那么大，先走完中国吧！<br><br>本期节目请来刚刚全国旅行半年回到上海的 Hindy ，来和我们分享全国旅行是一种怎样的体验。聊聊出发的原因，长途旅行前的规划，如何选择目的地？如何看待旅途中遇到的人和事？对于旅行中的意外，有哪些对策？全国旅行一年，需要多少预算？旅行回来，收获了哪些成长？听听他的全国之旅，和你想象中有什么不一样呢？<br><br>听完节目，也许你会期待开启旅行的新生活，又或者，像Hindy 一样，重新发现了自己呢。",
            "description": "本期嘉宾：<br>Hindy<br>UI设计师<br><br>五一假期我们来聊旅行！<br><br>计划一场旅行，原因可能是什么呢？<br>想要看更多风景？渴望遇到一些有趣的人？想要给忙碌的自己放一个长假？又或者想要一场自我发现之旅？每个人的答案或许会不一样。不知你是否也曾想要一场说走就走的旅行，世界那么大，先走完中国吧！<br><br>本期节目请来刚刚全国旅行半年回到上海的 Hindy ，来和我们分享全国旅行是一种怎样的体验。聊聊出发的原因，长途旅行前的规划，如何选择目的地？如何看待旅途中遇到的人和事？对于旅行中的意外，有哪些对策？全国旅行一年，需要多少预算？旅行回来，收获了哪些成长？听听他的全国之旅，和你想象中有什么不一样呢？<br><br>听完节目，也许你会期待开启旅行的新生活，又或者，像Hindy 一样，重新发现了自己呢。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/05/02/2734956046395150343_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/05/02/5040796880082492422_ud.mp3",
               "@length": "137542039"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/05/02/5040796880082492422_ud.mp3",
            "pubDate": "Thu, 2 May 2019 05:55:30 +0800",
            "duration": "3437"
         },
         {
            "title": "听传奇球鞋设计总监聊球鞋行业2|异能电台Vol.178",
            "author": "异能FM X 全球设计故事",
            "subtitle": "PEAK设计总监崔亚...",
            "summary": "PEAK设计总监崔亚光做客异能FM，全程高能！<br><br>本期嘉宾： 崔亚光 Charlie Cui<br><br>YO, YO 终于又到了我们酷炫酷炫最酷炫的异能FM X sneaker design系列节目啦！<br>今天，我们又有幸请到了非常Real的Sneaker界的Real Sneaker Legend～（单押x3）来做客异能FM，他就是崔亚光 Charlie Cui。<br><br>和上期我们采访过的KOKO一样，崔总也是在中国球鞋设计行业里从业近20年的一名传奇设计总监，也是中国最资深球鞋设计师中的领军人物。<br><br>与KOKO 一样，在崔总从业的时间里，他亲自见证了中国球鞋行业的发展和兴衰，并影响了一批热爱原创设计的，才华横溢的设计师。之前被反复提及的Big Joe，我本人，还有很多优秀的新生代主力球鞋设计师都曾被崔总带入球鞋设计行业，并跟随他在匹克工作。<br><br>作为一支最早跟NBA球员合作的，频繁亮相NBA赛场的老牌劲旅，匹克近年来在科技创新方面有了一些非常大胆的突破，所以在节目里我们除了一起回顾中国球鞋设计行业的变迁之外，也重点围绕着时下大热的3D打印科技，材料创新等话题展开了讨论。<br><br>如果你也是和我一样，从小就热爱球鞋和球鞋文化，那么，这一定是又一期你不想错过的节目。Yo，让我们坐在高高的鞋堆上面，听Sneaker界大佬讲那球鞋的故事~<br>",
            "description": "PEAK设计总监崔亚光做客异能FM，全程高能！<br><br>本期嘉宾： 崔亚光 Charlie Cui<br><br>YO, YO 终于又到了我们酷炫酷炫最酷炫的异能FM X sneaker design系列节目啦！<br>今天，我们又有幸请到了非常Real的Sneaker界的Real Sneaker Legend～（单押x3）来做客异能FM，他就是崔亚光 Charlie Cui。<br><br>和上期我们采访过的KOKO一样，崔总也是在中国球鞋设计行业里从业近20年的一名传奇设计总监，也是中国最资深球鞋设计师中的领军人物。<br><br>与KOKO 一样，在崔总从业的时间里，他亲自见证了中国球鞋行业的发展和兴衰，并影响了一批热爱原创设计的，才华横溢的设计师。之前被反复提及的Big Joe，我本人，还有很多优秀的新生代主力球鞋设计师都曾被崔总带入球鞋设计行业，并跟随他在匹克工作。<br><br>作为一支最早跟NBA球员合作的，频繁亮相NBA赛场的老牌劲旅，匹克近年来在科技创新方面有了一些非常大胆的突破，所以在节目里我们除了一起回顾中国球鞋设计行业的变迁之外，也重点围绕着时下大热的3D打印科技，材料创新等话题展开了讨论。<br><br>如果你也是和我一样，从小就热爱球鞋和球鞋文化，那么，这一定是又一期你不想错过的节目。Yo，让我们坐在高高的鞋堆上面，听Sneaker界大佬讲那球鞋的故事~<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/04/30/2734552241560845831_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/04/30/5040392869685970438_ud.mp3",
               "@length": "193799351"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/04/30/5040392869685970438_ud.mp3",
            "pubDate": "Tue, 30 Apr 2019 01:41:34 +0800",
            "duration": "4843"
         },
         {
            "title": "Filter Bubble|异能电台Vol.177",
            "author": "异能FM X 全球设计故事",
            "subtitle": "一如饮食，信息的摄入...",
            "summary": "一如饮食，信息的摄入既要精挑细选，又需广泛均衡。我们的所见所感，及至所做所为都只是<br>整体之一部分。设计师应开视角去看待周围，但绝不能因此真以为自己就是造物主，居高临下，颐气指使。偏见往往不是因为不同意某事某观点，恰恰反是来自于只见得对自己的赞同。看似盟友的观点，更有可能使自己受蒙蔽。<br><br>于我看来流行与流行病不是涨潮退潮，更多是各自流行，形成圈子，形成亚文化。而设计师则是穿行于这些信息群落之间的吟游诗人。<br>",
            "description": "一如饮食，信息的摄入既要精挑细选，又需广泛均衡。我们的所见所感，及至所做所为都只是<br>整体之一部分。设计师应开视角去看待周围，但绝不能因此真以为自己就是造物主，居高临下，颐气指使。偏见往往不是因为不同意某事某观点，恰恰反是来自于只见得对自己的赞同。看似盟友的观点，更有可能使自己受蒙蔽。<br><br>于我看来流行与流行病不是涨潮退潮，更多是各自流行，形成圈子，形成亚文化。而设计师则是穿行于这些信息群落之间的吟游诗人。<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/04/23/2733243700610348039_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/04/23/5039085075770005510_ud.mp3",
               "@length": "111272261"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/04/23/5039085075770005510_ud.mp3",
            "pubDate": "Tue, 23 Apr 2019 12:25:57 +0800",
            "duration": "2780"
         },
         {
            "title": "面向常识的造型(六)|异能电台Vol.176",
            "author": "异能FM X 全球设计故事",
            "subtitle": "常识谈得久了，有时候...",
            "summary": "常识谈得久了，有时候会显得设计就像是1+1=2一样单纯，但事实显然并非如此。世界如此复杂混乱，人的认知也充满了不合理的矛盾，不同的人甚至会把相反的事物作为自己的常识。设计师如果只是一味坚持信奉的理想而非直面这些现实，也难免会变成故步自封。本期节目我们谈符号，谈主义，其实是在谈傲慢，谈偏见。",
            "description": "常识谈得久了，有时候会显得设计就像是1+1=2一样单纯，但事实显然并非如此。世界如此复杂混乱，人的认知也充满了不合理的矛盾，不同的人甚至会把相反的事物作为自己的常识。设计师如果只是一味坚持信奉的理想而非直面这些现实，也难免会变成故步自封。本期节目我们谈符号，谈主义，其实是在谈傲慢，谈偏见。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/04/16/2731942932963398151_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/04/16/5037785083655515142_ud.mp3",
               "@length": "80085186"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/04/16/5037785083655515142_ud.mp3",
            "pubDate": "Tue, 16 Apr 2019 12:10:40 +0800",
            "duration": "2000"
         },
         {
            "title": "在日风险投资人 | 异能电台 x 东京Vol.14",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾<br>雅虎...",
            "summary": "本期嘉宾<br>雅虎资本投资人 邱开州<br><br>在创业为王的今天，风险投资人，是一群站在这个浪潮的重要的助力者和建筑师。他们看上去 高大上，掌控资本，风度翩翩（或风尘仆仆）。很多人好奇他们到底是一群怎么样的人？风险投资人每天具体要做什么工作，怎样做投资决策呢？如果我想成为一名投资人，做什么才能实现这个愿望呢？<br><br>幸运的是，我们今天邀请到了邱开州。居住在日本10年的他，目前在雅虎日本旗下的投资机构进行投资工作。他以投资人的角度，为我们深入浅出的讲述了他的工作日常， 投资流程，还有对日本投资大环境的思考。",
            "description": "本期嘉宾<br>雅虎资本投资人 邱开州<br><br>在创业为王的今天，风险投资人，是一群站在这个浪潮的重要的助力者和建筑师。他们看上去 高大上，掌控资本，风度翩翩（或风尘仆仆）。很多人好奇他们到底是一群怎么样的人？风险投资人每天具体要做什么工作，怎样做投资决策呢？如果我想成为一名投资人，做什么才能实现这个愿望呢？<br><br>幸运的是，我们今天邀请到了邱开州。居住在日本10年的他，目前在雅虎日本旗下的投资机构进行投资工作。他以投资人的角度，为我们深入浅出的讲述了他的工作日常， 投资流程，还有对日本投资大环境的思考。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/04/11/2731084698591147015_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/04/11/5036925095911373830_ud.mp3",
               "@length": "162690645"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/04/11/5036925095911373830_ud.mp3",
            "pubDate": "Thu, 11 Apr 2019 09:09:54 +0800",
            "duration": "4065"
         },
         {
            "title": "你今天被劝退了吗?|摩女奇妙夜vol.16",
            "author": "异能FM X 全球设计故事",
            "subtitle": "“女朋友催我回家开门...",
            "summary": "“女朋友催我回家开门，公司催我回来加班，这些都不算什么…真正压倒我的还是只狼里的剑圣。”<br>——杭州逆行骑车青年男子<br><br>“滑步、走位、砍他、贪刀啦、哎呦呦、痛痛痛、菜的抠脚啊！” 头铁如磐石般的玩家总会在深更半夜里对着手残如菜的自己抱怨着一次又一次的失败。没错，在硬核动作类游戏盛行的当下，他们总是能够坚持不懈的在劝退类游戏里找到突破自己的乐趣。<br><br>游戏通常能为你带来轻松愉快的心理的体验与短暂的乐趣，但是有这么一群玩家，他们早已腻烦了那种低级难度的轻度娱乐体验。他们就像城市里的跑酷青年、雪山上的滑板高手，渴望在虚拟世界里找到最hard cored的虐人方式，来满足自己的精神挑战。《只狼》的火热发布，更是让这类身手不凡的少年们找到了最好的压力宣泄场所。<br>",
            "description": "“女朋友催我回家开门，公司催我回来加班，这些都不算什么…真正压倒我的还是只狼里的剑圣。”<br>——杭州逆行骑车青年男子<br><br>“滑步、走位、砍他、贪刀啦、哎呦呦、痛痛痛、菜的抠脚啊！” 头铁如磐石般的玩家总会在深更半夜里对着手残如菜的自己抱怨着一次又一次的失败。没错，在硬核动作类游戏盛行的当下，他们总是能够坚持不懈的在劝退类游戏里找到突破自己的乐趣。<br><br>游戏通常能为你带来轻松愉快的心理的体验与短暂的乐趣，但是有这么一群玩家，他们早已腻烦了那种低级难度的轻度娱乐体验。他们就像城市里的跑酷青年、雪山上的滑板高手，渴望在虚拟世界里找到最hard cored的虐人方式，来满足自己的精神挑战。《只狼》的火热发布，更是让这类身手不凡的少年们找到了最好的压力宣泄场所。<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/04/09/2730665556295442439_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/04/09/5036507109697180678_ud.mp3",
               "@length": "132741772"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/04/09/5036507109697180678_ud.mp3",
            "pubDate": "Tue, 9 Apr 2019 02:56:56 +0800",
            "duration": "3317"
         },
         {
            "title": "爱做梦的动态插画师|异能电台Vol.175",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾<br>Ji...",
            "summary": "本期嘉宾<br>Jiaqi<br>驻足欧洲与美国的自由插画师，动画师<br><br>又是一个加州闲适的午后，云淡风轻，适合录节目。于是我们请来了有点腼腆和小内向的插画师Jiaqi，习惯一身黑白灰的她显得大方平和，但打开她的网站，看到她的作品并了解到她在鹿特丹，伦敦，都灵和洛杉矶的经历后，我能感受到她作品的特别和她这个人的不一般。<br><br>历经两个设计工作室illo.tv和buck.tv后，她对自己的作品更自信，也更明确自己适合怎样的工作状态和节奏，于是她再次辞职，决定作一个独立自由插画师，作一个主动选择甲方和项目的梦想家。<br><br>对她的好奇让我决定探究下她的心路历程，听听她如何发现自己喜欢和擅长的方向，并一步步走出自己的风格。<br><br>本期歌单：<br>霓虹甜心 — 马赛克<br>你的城市 — 声音玩具<br><br>嘉宾个人网站：<br>jiaqiwang.org",
            "description": "本期嘉宾<br>Jiaqi<br>驻足欧洲与美国的自由插画师，动画师<br><br>又是一个加州闲适的午后，云淡风轻，适合录节目。于是我们请来了有点腼腆和小内向的插画师Jiaqi，习惯一身黑白灰的她显得大方平和，但打开她的网站，看到她的作品并了解到她在鹿特丹，伦敦，都灵和洛杉矶的经历后，我能感受到她作品的特别和她这个人的不一般。<br><br>历经两个设计工作室illo.tv和buck.tv后，她对自己的作品更自信，也更明确自己适合怎样的工作状态和节奏，于是她再次辞职，决定作一个独立自由插画师，作一个主动选择甲方和项目的梦想家。<br><br>对她的好奇让我决定探究下她的心路历程，听听她如何发现自己喜欢和擅长的方向，并一步步走出自己的风格。<br><br>本期歌单：<br>霓虹甜心 — 马赛克<br>你的城市 — 声音玩具<br><br>嘉宾个人网站：<br>jiaqiwang.org",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/04/02/2729359501838139399_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/04/02/5035200975920589958_ud.mp3",
               "@length": "141883584"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/04/02/5035200975920589958_ud.mp3",
            "pubDate": "Tue, 2 Apr 2019 02:00:37 +0800",
            "duration": "3545"
         },
         {
            "title": "LOL新英雄背后的戏精动画师|异能电台Vol.174",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾<br>Lu...",
            "summary": "本期嘉宾<br>Luke 胡灵运<br>Riot角色动画师<br><br>友情客串<br>大梅<br>Yanimation<br><br>熟悉英雄联盟的朋友应该对它140多个英雄如数家珍，不仅这些角色的形象设计令人称赞，他们的动画设计也都是深入人心。如何放技能、如何嘲讽、如何回城，在谈起某个英雄的时候，大家想到的都是他们的动态画面。这背后离不开动画师们的苦心钻研，概念设计师给出了英雄的形象，而动画师赋予他们灵魂。。<br>",
            "description": "本期嘉宾<br>Luke 胡灵运<br>Riot角色动画师<br><br>友情客串<br>大梅<br>Yanimation<br><br>熟悉英雄联盟的朋友应该对它140多个英雄如数家珍，不仅这些角色的形象设计令人称赞，他们的动画设计也都是深入人心。如何放技能、如何嘲讽、如何回城，在谈起某个英雄的时候，大家想到的都是他们的动态画面。这背后离不开动画师们的苦心钻研，概念设计师给出了英雄的形象，而动画师赋予他们灵魂。。<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/03/26/2728053593708334087_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/03/26/5033891959942123014_ud.mp3",
               "@length": "132671773"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/03/26/5033891959942123014_ud.mp3",
            "pubDate": "Tue, 26 Mar 2019 12:42:14 +0800",
            "duration": "3315"
         },
         {
            "title": "今敏茶话会 | 异能电台 x 东京Vol.13",
            "author": "异能FM X 全球设计故事",
            "subtitle": "介绍： 本期嘉宾：<...",
            "summary": "介绍： 本期嘉宾：<br>Elimu<br>《我的造梦之路》中文版译者<br><br>UCLA的教授、影评人查尔斯•所罗门说，他和昆汀一样擅长制作独特而富有趣味的电影。而单论动画电影这个维度，他的离开反向证明了日本动画电影的如今的倒退。<br><br>而今天，我们就要聊一聊这位已去世十年的大师：今敏。<br><br>本期有幸邀请到了 Elimu ，她曾翻译了今敏文集《我的造梦之路》和短篇漫画集《梦的化石》，也采访过 MADHOUSE 前社长丸山正雄，深谙 ACG 文化。<br><br>今敏逝世九周年之际，同为今敏小粉丝的我们召开了一期粉丝茶话会，喝茶吃瓜聊今敏，聊了聊 Elimu 的译作，今敏的漫画生涯，并悉数盘点了他最为人知晓而又为数不多的长篇动画。<br><br>关于今敏：<br>今敏（こん さとし Kon Satoshi，1963年10月12日－2010年8月24日）是日本动画导演、动画师、编剧和漫画家，同时也是日本动画从业人员协会会员[。今敏出生于北海道札幌市，自武藏野美术大学造形研究科视觉传达设计系毕业后，先是以漫画家的身份出道。今敏早期主要跟随大友克洋的工作团队，曾因而担任过电影的共同编剧，他也在这个时候接触动画工作。除了和大友克洋有着密切交流外，他在1993年时曾与押井守合作制作《机动警察Patlabor 2 the Movie》。今敏在参与多部动画作品的制作后，决定由其执导动画电影，并交由MADHOUSE负责动画制作，其代表作有《未麻的部屋》、《千年女优》、《东京教父》与《红辣椒》等。",
            "description": "介绍： 本期嘉宾：<br>Elimu<br>《我的造梦之路》中文版译者<br><br>UCLA的教授、影评人查尔斯•所罗门说，他和昆汀一样擅长制作独特而富有趣味的电影。而单论动画电影这个维度，他的离开反向证明了日本动画电影的如今的倒退。<br><br>而今天，我们就要聊一聊这位已去世十年的大师：今敏。<br><br>本期有幸邀请到了 Elimu ，她曾翻译了今敏文集《我的造梦之路》和短篇漫画集《梦的化石》，也采访过 MADHOUSE 前社长丸山正雄，深谙 ACG 文化。<br><br>今敏逝世九周年之际，同为今敏小粉丝的我们召开了一期粉丝茶话会，喝茶吃瓜聊今敏，聊了聊 Elimu 的译作，今敏的漫画生涯，并悉数盘点了他最为人知晓而又为数不多的长篇动画。<br><br>关于今敏：<br>今敏（こん さとし Kon Satoshi，1963年10月12日－2010年8月24日）是日本动画导演、动画师、编剧和漫画家，同时也是日本动画从业人员协会会员[。今敏出生于北海道札幌市，自武藏野美术大学造形研究科视觉传达设计系毕业后，先是以漫画家的身份出道。今敏早期主要跟随大友克洋的工作团队，曾因而担任过电影的共同编剧，他也在这个时候接触动画工作。除了和大友克洋有着密切交流外，他在1993年时曾与押井守合作制作《机动警察Patlabor 2 the Movie》。今敏在参与多部动画作品的制作后，决定由其执导动画电影，并交由MADHOUSE负责动画制作，其代表作有《未麻的部屋》、《千年女优》、《东京教父》与《红辣椒》等。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/03/22/2727304454775129607_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/03/22/5033145037215318534_ud.mp3",
               "@length": "183321106"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/03/22/5033145037215318534_ud.mp3",
            "pubDate": "Fri, 22 Mar 2019 12:11:21 +0800",
            "duration": "4581"
         },
         {
            "title": "设计8英里|异能电台Vol.173",
            "author": "异能FM X 全球设计故事",
            "subtitle": "Yo~ 看到这期题目...",
            "summary": "Yo~ 看到这期题目顿时黑人问号的小伙伴们~ 设计8英里是我们异能电台最新推出的一档大型录播类主播大乱（撕）斗（x）节目。<br><br>设计8英里 design 8 mile 这个节目的名称也是inspired by美国饶舌巨星EMINEM的自传体电影《8 mile》，跟没看过电影的同学用一个词剧透全片就是：freestyle~ <br><br>是的，就是Kris吴天天在节目里问到的那个词：你，有，freestyle，吗？<br><br>作为天天貌似其乐融融，一团和气的异能电台的设计师主播们，我们其实私底下经常会爆发出各种观点上的冲突。作为一个有追求，有理想，有毅力的设计师，听到了自己所坚持的观点被质疑和diss，当然是一言不合就用freestyle来battle，致使场面经常陷入尴尬。<br><br>所以，在异能电台总部里，常常能看到战火的硝烟和脸红脖子粗的主播们。虽然有时候针对设计观点的“打架斗殴”比较粗俗，但是激情碰撞后出现的火花和思考却也非常精彩。<br><br>于是，我们有了一个大胆的想法，将我们日常这些私底下针对设计的唇枪舌战以节目的形式展现出来，让大家听听我们都说了些什么。<br><br>正如大家喜闻乐见的hip-hop battle比赛规则一样，每期的设计8英里，我们会选择一个关于设计的话题，来请站在正、反两方的主播们one on one freestyle battle，在固定的时间内说出自己的观点和论据。并由一个一点儿也不公正+随时会干预比赛+看热闹不嫌事大的裁判来“主持大局”。<br><br>我们本期主题：设计中的“社会派 vs 学院派”谁更厉害？<br><br>参加freestyle battle 的选手是超社会的社会Sai和超凶的学院派Lil Coolway。 超厉害裁判：曾老师<br><br>喜欢这类吵架节目的小伙伴们欢迎你们加入我们，除了在留言里疯狂的diss我们外，你们还可以给我们提出一些你们喜欢的battle主题！我们期待着你们的加入！One love~ Peace！<br>",
            "description": "Yo~ 看到这期题目顿时黑人问号的小伙伴们~ 设计8英里是我们异能电台最新推出的一档大型录播类主播大乱（撕）斗（x）节目。<br><br>设计8英里 design 8 mile 这个节目的名称也是inspired by美国饶舌巨星EMINEM的自传体电影《8 mile》，跟没看过电影的同学用一个词剧透全片就是：freestyle~ <br><br>是的，就是Kris吴天天在节目里问到的那个词：你，有，freestyle，吗？<br><br>作为天天貌似其乐融融，一团和气的异能电台的设计师主播们，我们其实私底下经常会爆发出各种观点上的冲突。作为一个有追求，有理想，有毅力的设计师，听到了自己所坚持的观点被质疑和diss，当然是一言不合就用freestyle来battle，致使场面经常陷入尴尬。<br><br>所以，在异能电台总部里，常常能看到战火的硝烟和脸红脖子粗的主播们。虽然有时候针对设计观点的“打架斗殴”比较粗俗，但是激情碰撞后出现的火花和思考却也非常精彩。<br><br>于是，我们有了一个大胆的想法，将我们日常这些私底下针对设计的唇枪舌战以节目的形式展现出来，让大家听听我们都说了些什么。<br><br>正如大家喜闻乐见的hip-hop battle比赛规则一样，每期的设计8英里，我们会选择一个关于设计的话题，来请站在正、反两方的主播们one on one freestyle battle，在固定的时间内说出自己的观点和论据。并由一个一点儿也不公正+随时会干预比赛+看热闹不嫌事大的裁判来“主持大局”。<br><br>我们本期主题：设计中的“社会派 vs 学院派”谁更厉害？<br><br>参加freestyle battle 的选手是超社会的社会Sai和超凶的学院派Lil Coolway。 超厉害裁判：曾老师<br><br>喜欢这类吵架节目的小伙伴们欢迎你们加入我们，除了在留言里疯狂的diss我们外，你们还可以给我们提出一些你们喜欢的battle主题！我们期待着你们的加入！One love~ Peace！<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/03/19/2726757151088621063_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/03/19/5032598225600407558_ud.mp3",
               "@length": "116358808"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/03/19/5032598225600407558_ud.mp3",
            "pubDate": "Tue, 19 Mar 2019 01:23:43 +0800",
            "duration": "2907"
         },
         {
            "title": "关于风格|异能电台Vol.172",
            "author": "异能FM X 全球设计故事",
            "subtitle": "每个设计师都离不开关...",
            "summary": "每个设计师都离不开关于风格的讨论，所谓的风格，也就是形式。形式追随功能的论调已经过时，谁说形式不是功能的一种呢？尤其是在视觉艺术领域，风格的作用实在太大了。<br><br>本期我们就来聊一聊和tv动画、动画电影相关的风格的问题，风格的本质是什么？如何模仿某一种风格？风格这个东西值得追求吗？如何形成自己的风格？经过这些年的设计实践，我们将对这些问题发表一些自己的看法。如果我们的论点引起你的强烈不适也没关系，毕竟这只是一期话题讨论，欢迎给我们留言谈谈你们的看法。<br><br>下面是这期话题中涉及到的图片内容，边听边看更有趣。<br>",
            "description": "每个设计师都离不开关于风格的讨论，所谓的风格，也就是形式。形式追随功能的论调已经过时，谁说形式不是功能的一种呢？尤其是在视觉艺术领域，风格的作用实在太大了。<br><br>本期我们就来聊一聊和tv动画、动画电影相关的风格的问题，风格的本质是什么？如何模仿某一种风格？风格这个东西值得追求吗？如何形成自己的风格？经过这些年的设计实践，我们将对这些问题发表一些自己的看法。如果我们的论点引起你的强烈不适也没关系，毕竟这只是一期话题讨论，欢迎给我们留言谈谈你们的看法。<br><br>下面是这期话题中涉及到的图片内容，边听边看更有趣。<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/03/12/2725454753795811335_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/03/12/5031295766027814918_ud.mp3",
               "@length": "143847982"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/03/12/5031295766027814918_ud.mp3",
            "pubDate": "Tue, 12 Mar 2019 12:55:46 +0800",
            "duration": "3594"
         },
         {
            "title": "产品经理在碰撞中成长 | 异能电台 x 东京Vol.12",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期节目嘉宾 ： <...",
            "summary": "本期节目嘉宾 ： <br>李文熙，Mark谭<br><br>本期我们邀请到了两位产品经理，来自微软的李文熙和来自Recruit的Mark谭为我们分享产品经理的工作点滴。<br><br>两位都是设计师出身，文熙在江南大学工业设计毕业后留学RCA，之后在东京这个城市的吸引下，加入日本微软，负责<br>亚洲区输入法相关项目。Mark谭建筑系出身，创业之后加入Recuirt的智能POS机项目。<br><br>他们出身设计背景，却不仅仅关注细节，用户需求，盈利模式，成本，产品战略都成了日常脑海里必须思考的内容。同时多方沟通协调也变成了工作中重要的部分。他们在碰撞中学习，在项目里蜕变。两位产品经理以他们的亲身工作经历讲述产品经理的成长旅程。",
            "description": "本期节目嘉宾 ： <br>李文熙，Mark谭<br><br>本期我们邀请到了两位产品经理，来自微软的李文熙和来自Recruit的Mark谭为我们分享产品经理的工作点滴。<br><br>两位都是设计师出身，文熙在江南大学工业设计毕业后留学RCA，之后在东京这个城市的吸引下，加入日本微软，负责<br>亚洲区输入法相关项目。Mark谭建筑系出身，创业之后加入Recuirt的智能POS机项目。<br><br>他们出身设计背景，却不仅仅关注细节，用户需求，盈利模式，成本，产品战略都成了日常脑海里必须思考的内容。同时多方沟通协调也变成了工作中重要的部分。他们在碰撞中学习，在项目里蜕变。两位产品经理以他们的亲身工作经历讲述产品经理的成长旅程。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/03/08/2724698609771233287_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/03/08/5030539875547644550_ud.mp3",
               "@length": "164157688"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/03/08/5030539875547644550_ud.mp3",
            "pubDate": "Fri, 8 Mar 2019 11:07:19 +0800",
            "duration": "4102"
         },
         {
            "title": "KEEP MOVING，听传奇球鞋设计总监聊球鞋行业|异能电台Vol.171",
            "author": "异能FM X 全球设计故事",
            "subtitle": "副标题： 前安踏设计...",
            "summary": "副标题： 前安踏设计总监KOKO做客异能FM，全程高能！<br><br>本期嘉宾： 张俊峰 KOKO ZHANG<br><br>YO,YO 终于又到了我们时尚时尚最时尚的异能FM X sneaker design系列节目啦！今天，我们有幸请到了非常Skrr的Sneaker界的Real Sneaker Legend～（单押x3）来做客异能FM，他就是KOKO 张俊峰。<br><br>KOKO的title和他的经历一样丰富，前安踏设计总监，02AM DESIGN INC创始人，Joy & Mario 美国公司CEO，中国最早开始做球鞋设计的Real Sneaker OG。在从业近20年的时间里，KOKO亲自见证了中国球鞋设计行业的起起伏伏，并影响了一批现在闪耀在各个品牌和时尚秀场上的天才设计师。在《李宁最主力设计师》（节目连接）采访大周的那期节目里，Big Joe就提到了自己当年被KOKO带入球鞋设计行业的经过，并将大大的Respect shout-out to KOKO。<br><br>节目里我们一起回顾了中国球鞋设计行业近20年的变迁，中国/ 美国球鞋设计的上差异，最近在世界舞台上大放异彩的“国潮现象”，还有，一些大家很难知道的行业内小 (Hei) 秘 (Li) 密 (Shi) ~<br><br>如果你也是和我一样，从小就热爱球鞋和球鞋文化，那么，这一定是一期你不想错过的节目。Yo，让我们坐在高高的鞋堆上面，听Sneaker界大佬讲那球鞋过去的故事~<br>",
            "description": "副标题： 前安踏设计总监KOKO做客异能FM，全程高能！<br><br>本期嘉宾： 张俊峰 KOKO ZHANG<br><br>YO,YO 终于又到了我们时尚时尚最时尚的异能FM X sneaker design系列节目啦！今天，我们有幸请到了非常Skrr的Sneaker界的Real Sneaker Legend～（单押x3）来做客异能FM，他就是KOKO 张俊峰。<br><br>KOKO的title和他的经历一样丰富，前安踏设计总监，02AM DESIGN INC创始人，Joy & Mario 美国公司CEO，中国最早开始做球鞋设计的Real Sneaker OG。在从业近20年的时间里，KOKO亲自见证了中国球鞋设计行业的起起伏伏，并影响了一批现在闪耀在各个品牌和时尚秀场上的天才设计师。在《李宁最主力设计师》（节目连接）采访大周的那期节目里，Big Joe就提到了自己当年被KOKO带入球鞋设计行业的经过，并将大大的Respect shout-out to KOKO。<br><br>节目里我们一起回顾了中国球鞋设计行业近20年的变迁，中国/ 美国球鞋设计的上差异，最近在世界舞台上大放异彩的“国潮现象”，还有，一些大家很难知道的行业内小 (Hei) 秘 (Li) 密 (Shi) ~<br><br>如果你也是和我一样，从小就热爱球鞋和球鞋文化，那么，这一定是一期你不想错过的节目。Yo，让我们坐在高高的鞋堆上面，听Sneaker界大佬讲那球鞋过去的故事~<br>",
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/03/05/5030014076919922182_ud.mp3",
               "@length": "159585236"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/03/05/5030014076919922182_ud.mp3",
            "pubDate": "Tue, 5 Mar 2019 03:05:38 +0800",
            "duration": "3988"
         },
         {
            "title": "为了地球少吃肉 | 异能电台Vol.170",
            "author": "异能FM X 全球设计故事",
            "subtitle": "不知道是不是当人类真...",
            "summary": "不知道是不是当人类真的需要拖着一个地球跑的时候，才会真的意识到这是我们仅有的一颗球，不管破不破。相比日益堪忧的环境问题，真正可怕的是我们对问题的视而不见。<br><br>不知道是不是因为有了孩子，我对灾难片的代入感愈发强烈。当一个活生生的孩子站在你面的时候，为将来考虑变得不再是一句空洞的文字，而是发自担心的忧虑。不知道是否是巧合，很多科幻片对于祖先级的高级文明常冠以“设计师”或者“工程师”的名号。但作为众多行业的上游，我想我们的确有责任和能力去做一些改变。即使这些改变并不会立竿见影，但是影响一定会是深远的。<br><br>也许地球尚不需要因太阳而流浪，但我们自己的流浪可能已经拉开了序幕。<br>",
            "description": "不知道是不是当人类真的需要拖着一个地球跑的时候，才会真的意识到这是我们仅有的一颗球，不管破不破。相比日益堪忧的环境问题，真正可怕的是我们对问题的视而不见。<br><br>不知道是不是因为有了孩子，我对灾难片的代入感愈发强烈。当一个活生生的孩子站在你面的时候，为将来考虑变得不再是一句空洞的文字，而是发自担心的忧虑。不知道是否是巧合，很多科幻片对于祖先级的高级文明常冠以“设计师”或者“工程师”的名号。但作为众多行业的上游，我想我们的确有责任和能力去做一些改变。即使这些改变并不会立竿见影，但是影响一定会是深远的。<br><br>也许地球尚不需要因太阳而流浪，但我们自己的流浪可能已经拉开了序幕。<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/02/27/2723104122788830215_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/02/27/5028945152043142790_ud.mp3",
               "@length": "166599600"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/02/27/5028945152043142790_ud.mp3",
            "pubDate": "Wed, 27 Feb 2019 08:52:29 +0800",
            "duration": "4163"
         },
         {
            "title": "面向常识的造型(五) | 异能电台Vol.169",
            "author": "异能FM X 全球设计故事",
            "subtitle": "独树一帜的风格是所有...",
            "summary": "独树一帜的风格是所有设计师共同的追求，但时代总是显露出它自己的节奏。设计风格的流行像浪潮一样来了又去裹挟着我们，身在其中必须知道自己的位置才能选择是跟随还是逆行。跳出风格本身，追寻它的源流，无论流行是你的敌人还是朋友。本期节目与大家一起讨论流行与设计师的关系，如果了解了推动你我的力量，流行还是流行病，既是个问题，也已经不是个问题。",
            "description": "独树一帜的风格是所有设计师共同的追求，但时代总是显露出它自己的节奏。设计风格的流行像浪潮一样来了又去裹挟着我们，身在其中必须知道自己的位置才能选择是跟随还是逆行。跳出风格本身，追寻它的源流，无论流行是你的敌人还是朋友。本期节目与大家一起讨论流行与设计师的关系，如果了解了推动你我的力量，流行还是流行病，既是个问题，也已经不是个问题。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/02/22/2722157728891337223_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/02/22/5027999921941434886_ud.mp3",
               "@length": "85497761"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/02/22/5027999921941434886_ud.mp3",
            "pubDate": "Fri, 22 Feb 2019 06:27:29 +0800",
            "duration": "2136"
         },
         {
            "title": "时代在召唤(下) | 异能电台Vol.168",
            "author": "异能FM X 全球设计故事",
            "subtitle": "在之前的节目——“时...",
            "summary": "在之前的节目——“时代在召唤（上）”中，我们通过对一本书（“Reinventing Capitalism in the Age of Big Data”）的解读，跟大家聊了聊：在当今这个时代，大数据是如何影响市场的，这种影响又给人与人之间的协作带来了什么变化。今天，我们为大家带来了这本书的下半部——大数据时代的到来，将会给企业和组织带来什么样的变化。<br><br>技术的高速发展，让越来越多的人们开始担心自己的职业将被人工智能逐渐替代。即使是设计师这样需要创造力的职业，被取代似乎也是一件或早或晚的事。这些担心到底是杞人忧天，还是未雨绸缪？我们到底应该如何准备自己，才能让自己成为这场变革的受益者，而非失败者？我们又应该用什么样的态度，去面对这场变革？<br><br>我们坚信，设计师这个职业自出现起，在每个时代都有着相对应的责任：在十九世纪，设计师调节了人和机器生产之间的矛盾；在二十世纪，设计师借助新技术和新材料，极大地丰富了人们的生活；在世纪之交，设计师又帮助人们适应了互联网时代的生活。那么在即将开启的大数据时代，设计师又要面临什么样的责任和机会？这一期的异能电台，各个主播就对以上的几个问题，给出了自己的想法。我们虽未必能够答疑解惑，但我们希望可以抛砖引玉，帮助你思考。异能电台一直希望传达给听众的，就是“事要知其所以然”。<br><br>对于本期节目的话题，如果你有什么好的想法想要跟我们分享，就留言给我们吧！",
            "description": "在之前的节目——“时代在召唤（上）”中，我们通过对一本书（“Reinventing Capitalism in the Age of Big Data”）的解读，跟大家聊了聊：在当今这个时代，大数据是如何影响市场的，这种影响又给人与人之间的协作带来了什么变化。今天，我们为大家带来了这本书的下半部——大数据时代的到来，将会给企业和组织带来什么样的变化。<br><br>技术的高速发展，让越来越多的人们开始担心自己的职业将被人工智能逐渐替代。即使是设计师这样需要创造力的职业，被取代似乎也是一件或早或晚的事。这些担心到底是杞人忧天，还是未雨绸缪？我们到底应该如何准备自己，才能让自己成为这场变革的受益者，而非失败者？我们又应该用什么样的态度，去面对这场变革？<br><br>我们坚信，设计师这个职业自出现起，在每个时代都有着相对应的责任：在十九世纪，设计师调节了人和机器生产之间的矛盾；在二十世纪，设计师借助新技术和新材料，极大地丰富了人们的生活；在世纪之交，设计师又帮助人们适应了互联网时代的生活。那么在即将开启的大数据时代，设计师又要面临什么样的责任和机会？这一期的异能电台，各个主播就对以上的几个问题，给出了自己的想法。我们虽未必能够答疑解惑，但我们希望可以抛砖引玉，帮助你思考。异能电台一直希望传达给听众的，就是“事要知其所以然”。<br><br>对于本期节目的话题，如果你有什么好的想法想要跟我们分享，就留言给我们吧！",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/02/22/2722156668044008967_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/02/22/5027998223422362246_ud.mp3",
               "@length": "144917969"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/02/22/5027998223422362246_ud.mp3",
            "pubDate": "Fri, 22 Feb 2019 06:19:16 +0800",
            "duration": "3621"
         },
         {
            "title": "Teamlab 的「有界」与「无界」 | 异能电台 x 东京Vol.11",
            "author": "异能FM X 全球设计故事",
            "subtitle": "你一定或多或少听说过...",
            "summary": "你一定或多或少听说过 teamLab 这个名字，成立于2011年的 teamLab 是当今炙手可热的新媒体艺术（media art）团队，通过团队创作去探索艺术、科学、技术、设计、以及自然界的交汇点，探索人类与自然，自身与世界的新关系。<br><br>近年来，teamLab陆续在上海、东京、台北等城市举办展览，人气颇盛。去年则在东京开设了两座体量颇大的主题公园：台场的 borderland 和 新丰洲的 planet ，试图打造更沉浸式的多媒体交互式体验。异能东京的主播们也去实地探访了一番，由此引发了多感官设计、「网红」艺术的诞生、新媒体艺术的界限、以及艺术的商业化等诸多讨论。<br><br>teamLab 官网：https://art.team-lab.cn/",
            "description": "你一定或多或少听说过 teamLab 这个名字，成立于2011年的 teamLab 是当今炙手可热的新媒体艺术（media art）团队，通过团队创作去探索艺术、科学、技术、设计、以及自然界的交汇点，探索人类与自然，自身与世界的新关系。<br><br>近年来，teamLab陆续在上海、东京、台北等城市举办展览，人气颇盛。去年则在东京开设了两座体量颇大的主题公园：台场的 borderland 和 新丰洲的 planet ，试图打造更沉浸式的多媒体交互式体验。异能东京的主播们也去实地探访了一番，由此引发了多感官设计、「网红」艺术的诞生、新媒体艺术的界限、以及艺术的商业化等诸多讨论。<br><br>teamLab 官网：https://art.team-lab.cn/",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/02/21/2722007160657667591_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/02/21/5027847826552567430_ud.mp3",
               "@length": "182396361"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/02/21/5027847826552567430_ud.mp3",
            "pubDate": "Thu, 21 Feb 2019 10:58:55 +0800",
            "duration": "4558"
         },
         {
            "title": "中国动画人在日本 | 异能电台 x 东京Vol.10",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：<br>罗...",
            "summary": "本期嘉宾：<br>罗灿然<br>Production I.G. 动画师<br><br>提起日本，就必须提到日本动漫了。七龙珠，灌篮高手，死火柯海，钢炼银魂……作为观众的我们乐在其中的时候，或许未曾想过，这些耳熟能详的动漫背后站着的，到底是怎样的一群人。<br><br>本期异能东京，邀请到了被日本知名动画公司 P 社（ Production I.G. ) 选召的动画师罗灿然，曾画过《银魂》、《银河英雄传说》、《强风吹拂》的他，在我们面前展示了真正的力量：从初来日本到动漫专门学校，最后成功进入 P 社，成为近年来为数不多的国人动画师；连续通宵熬夜赶稿，每一张中间帧都力求完美。<br><br>但在疲惫生活之外的，还有持续为爱发电的英雄梦想：<br><br>毕竟，能在自己热爱的动漫片尾 staff 表里看到自己的名字，就算是最好的回报了吧。<br><br>Production I.G ，日本知名动画制作公司，擅长科幻和运动类等题材动画。代表作有《攻壳机动队》、《PSYCHO-PASS 》、《黑子的篮球》、《排球少年》等。",
            "description": "本期嘉宾：<br>罗灿然<br>Production I.G. 动画师<br><br>提起日本，就必须提到日本动漫了。七龙珠，灌篮高手，死火柯海，钢炼银魂……作为观众的我们乐在其中的时候，或许未曾想过，这些耳熟能详的动漫背后站着的，到底是怎样的一群人。<br><br>本期异能东京，邀请到了被日本知名动画公司 P 社（ Production I.G. ) 选召的动画师罗灿然，曾画过《银魂》、《银河英雄传说》、《强风吹拂》的他，在我们面前展示了真正的力量：从初来日本到动漫专门学校，最后成功进入 P 社，成为近年来为数不多的国人动画师；连续通宵熬夜赶稿，每一张中间帧都力求完美。<br><br>但在疲惫生活之外的，还有持续为爱发电的英雄梦想：<br><br>毕竟，能在自己热爱的动漫片尾 staff 表里看到自己的名字，就算是最好的回报了吧。<br><br>Production I.G ，日本知名动画制作公司，擅长科幻和运动类等题材动画。代表作有《攻壳机动队》、《PSYCHO-PASS 》、《黑子的篮球》、《排球少年》等。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/01/30/2717916903656699399_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/01/30/5023757913741399046_ud.mp3",
               "@length": "150315920"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/01/30/5023757913741399046_ud.mp3",
            "pubDate": "Thu, 31 Jan 2019 12:01:17 +0800",
            "duration": "3756"
         },
         {
            "title": "CES2019强势回归（下）| 异能电台Vol.167",
            "author": "异能FM X 全球设计故事",
            "subtitle": "大家好，我们这期接着...",
            "summary": "大家好，我们这期接着为大家带来CES一年一度的见闻总结。<br><br>从交通工具和消费电子产品两个切入点展开，主要囊括无人驾驶科技，交通工具互联，汽车室内交互，虚拟/增强现实，模块化平台，智能新材料，进阶的显示屏等主题。份量大，干货足，让您吃不了兜着走般的如同身临其境。（开个玩笑，不过如果您真的按照以下公司列表搜索，相信会有不少收获。）如有哪里有疑问，欢迎留言交流。（嗯这期的文案还真是和上期如出一辙呢）<br><br>提到的亮点公司：<br>Audi, BMW, KIA, Byton, AEV, Continental, Bosch, Naver, Holoride, Wayray, Canatu, Mahle, Bell, Panasonic, LG, Samsung, TomTom<br>",
            "description": "大家好，我们这期接着为大家带来CES一年一度的见闻总结。<br><br>从交通工具和消费电子产品两个切入点展开，主要囊括无人驾驶科技，交通工具互联，汽车室内交互，虚拟/增强现实，模块化平台，智能新材料，进阶的显示屏等主题。份量大，干货足，让您吃不了兜着走般的如同身临其境。（开个玩笑，不过如果您真的按照以下公司列表搜索，相信会有不少收获。）如有哪里有疑问，欢迎留言交流。（嗯这期的文案还真是和上期如出一辙呢）<br><br>提到的亮点公司：<br>Audi, BMW, KIA, Byton, AEV, Continental, Bosch, Naver, Holoride, Wayray, Canatu, Mahle, Bell, Panasonic, LG, Samsung, TomTom<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/01/29/2717677857244995591_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/01/29/5023519147919549446_ud.mp3",
               "@length": "137009145"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/01/29/5023519147919549446_ud.mp3",
            "pubDate": "Tue, 29 Jan 2019 02:59:06 +0800",
            "duration": "3423"
         },
         {
            "title": "CES2019强势回归（上）| 异能电台Vol.166",
            "author": "异能FM X 全球设计故事",
            "subtitle": "2019年元月，全球...",
            "summary": "2019年元月，全球最大的消费电子展之一CES再次于美国赌城拉斯维加斯举行，异能主播也第四次来到展会现场紧跟科技动态和时代步伐，为您奉上一年一度的见闻总结。<br><br>本期节目分上下两期，从交通工具和消费电子产品两个切入点展开，主要囊括无人驾驶科技，交通工具互联，汽车室内交互，虚拟/增强现实，模块化平台，智能新材料，进阶的显示屏等主题。份量大，干货足，让您吃不了兜着走般的如同身临其境。（开个玩笑，不过如果您真的按照以下公司列表搜索，相信会有不少收获。）如有哪里有疑问，欢迎留言交流。<br><br>提到的亮点公司：<br>Audi, KIA, Byton, AEV, Continental, Bosch, Naver, Holoride, Wayray, Canatu, Mahle, Bell, Panasonic, LG, Samsung, TomTom<br>",
            "description": "2019年元月，全球最大的消费电子展之一CES再次于美国赌城拉斯维加斯举行，异能主播也第四次来到展会现场紧跟科技动态和时代步伐，为您奉上一年一度的见闻总结。<br><br>本期节目分上下两期，从交通工具和消费电子产品两个切入点展开，主要囊括无人驾驶科技，交通工具互联，汽车室内交互，虚拟/增强现实，模块化平台，智能新材料，进阶的显示屏等主题。份量大，干货足，让您吃不了兜着走般的如同身临其境。（开个玩笑，不过如果您真的按照以下公司列表搜索，相信会有不少收获。）如有哪里有疑问，欢迎留言交流。<br><br>提到的亮点公司：<br>Audi, KIA, Byton, AEV, Continental, Bosch, Naver, Holoride, Wayray, Canatu, Mahle, Bell, Panasonic, LG, Samsung, TomTom<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/01/23/2716488110502190599_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/01/23/5022329650283621382_ud.mp3",
               "@length": "140457302"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/01/23/5022329650283621382_ud.mp3",
            "pubDate": "Wed, 23 Jan 2019 05:05:36 +0800",
            "duration": "3510"
         },
         {
            "title": "「设计工程师」的好奇心 | 异能电台 x 东京Vol.9",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：<br>赵...",
            "summary": "本期嘉宾：<br>赵子骏<br>Takram 设计工程师<br><br>「设计工程师」（ <font color=\"red\">Design Engineer）对于大家来说想必是个陌生的 title，奇想天开的设计师和严谨保守的工程师看上去似乎注定是死对头。但在日本知名设计咨询公司 Takram 里，大部分成员都被称作「设计工程师」，他们打破理性和感性的界限，用独特的设计理念和方法服务过包括索尼、无印良品、资生堂等日本国内外知名客户。<br><br>赵子骏就是其中的一员，从手绘、3<font color=\"red\">D等视觉化设计到H5、python等计算机语言编程，面对客户千变万化的需求，「快速学习」是设计工程师的日常。本期异能东京有幸请到了 Takram 唯一的中国人赵子骏，为大家讲述担任「设计工程师」的无限乐趣和挑战，以及工作之外的东京日常与非日常。<br><br>-------------------------<br><br>Takram <font color=\"red\">Design Engineering 是日本为数不多的知名设计咨询公司之一。成立于2006年，目前有东京和伦敦两个办公室。设计服务涵盖产品设计，概念设计和体验设计， 曾获红点设计奖、IF设计金奖、Good <font color=\"red\">Design Award 等设计奖项，近年在日本设计界受到了广泛的关注。<br><br>-------------------------<br><br>剪辑/文案：Richor<br>Poster：<font color=\"red\">Downey<br>本期主播：<font color=\"red\">Downey, Richor, Yolanda",
            "description": "本期嘉宾：<br>赵子骏<br>Takram 设计工程师<br><br>「设计工程师」（ <font color=\"red\">Design Engineer）对于大家来说想必是个陌生的 title，奇想天开的设计师和严谨保守的工程师看上去似乎注定是死对头。但在日本知名设计咨询公司 Takram 里，大部分成员都被称作「设计工程师」，他们打破理性和感性的界限，用独特的设计理念和方法服务过包括索尼、无印良品、资生堂等日本国内外知名客户。<br><br>赵子骏就是其中的一员，从手绘、3<font color=\"red\">D等视觉化设计到H5、python等计算机语言编程，面对客户千变万化的需求，「快速学习」是设计工程师的日常。本期异能东京有幸请到了 Takram 唯一的中国人赵子骏，为大家讲述担任「设计工程师」的无限乐趣和挑战，以及工作之外的东京日常与非日常。<br><br>-------------------------<br><br>Takram <font color=\"red\">Design Engineering 是日本为数不多的知名设计咨询公司之一。成立于2006年，目前有东京和伦敦两个办公室。设计服务涵盖产品设计，概念设计和体验设计， 曾获红点设计奖、IF设计金奖、Good <font color=\"red\">Design Award 等设计奖项，近年在日本设计界受到了广泛的关注。<br><br>-------------------------<br><br>剪辑/文案：Richor<br>Poster：<font color=\"red\">Downey<br>本期主播：<font color=\"red\">Downey, Richor, Yolanda",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/01/19/2715800935062336519_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/01/19/5021642612283205638_ud.mp3",
               "@length": "105802226"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/01/19/5021642612283205638_ud.mp3",
            "pubDate": "Sat, 19 Jan 2019 12:12:17 +0800",
            "duration": "2643"
         },
         {
            "title": "LA的服装设计师|异能电台Vol.165",
            "author": "异能FM X 全球设计故事",
            "subtitle": "嘉宾 <br>杨涵彬...",
            "summary": "嘉宾 <br>杨涵彬 Hanbin Yang<br><br>这期嘉宾是异能电台到目前为止来的第一位服装设计师，为大家解答什么是时尚，什么是趋势，什么是潮流。<br><br>这期节目中嘉宾为我们介绍了服装设计的流程与梗概，之后电台会给大家带来一系列服装设计的在线教学节目，敬请期待。<br><br>嘉宾网站：https://www.hanbinyang.com/<br>",
            "description": "嘉宾 <br>杨涵彬 Hanbin Yang<br><br>这期嘉宾是异能电台到目前为止来的第一位服装设计师，为大家解答什么是时尚，什么是趋势，什么是潮流。<br><br>这期节目中嘉宾为我们介绍了服装设计的流程与梗概，之后电台会给大家带来一系列服装设计的在线教学节目，敬请期待。<br><br>嘉宾网站：https://www.hanbinyang.com/<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/01/15/2715073824591458823_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/01/15/5020914733578441862_ud.mp3",
               "@length": "140842863"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/01/15/5020914733578441862_ud.mp3",
            "pubDate": "Tue, 15 Jan 2019 02:09:09 +0800",
            "duration": "3519"
         },
         {
            "title": "品牌洗脑怕不怕|异能电台Vol.164",
            "author": "异能FM X 全球设计故事",
            "subtitle": "一整个专业团队，借助...",
            "summary": "一整个专业团队，借助数据的力量，研究消费者行为，挖掘认知心理，结构我们的内心，创造无尽的欲望来控制我们的大脑，这就是品牌设计者们不遗余力做的事情。<br><br>本期电台节目，我们就来揭晓品牌策略者们使用的种种伎俩，以及我们被套路的深层次原因。相信本期节目会为设计师们带来更多思考，也会让你在套路别人的时候更有“底气”。<br><br>书籍推荐《brandwash》",
            "description": "一整个专业团队，借助数据的力量，研究消费者行为，挖掘认知心理，结构我们的内心，创造无尽的欲望来控制我们的大脑，这就是品牌设计者们不遗余力做的事情。<br><br>本期电台节目，我们就来揭晓品牌策略者们使用的种种伎俩，以及我们被套路的深层次原因。相信本期节目会为设计师们带来更多思考，也会让你在套路别人的时候更有“底气”。<br><br>书籍推荐《brandwash》",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/01/08/2713773926960708615_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/01/08/5019614835955648646_ud.mp3",
               "@length": "174519923"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/01/08/5019614835955648646_ud.mp3",
            "pubDate": "Tue, 8 Jan 2019 02:00:38 +0800",
            "duration": "4361"
         },
         {
            "title": "我们从浪花间归来 | 异能电台 x 东京Vol.8",
            "author": "异能FM X 全球设计故事",
            "subtitle": "异能电台的听友们，新...",
            "summary": "异能电台的听友们，新年快乐！<br><br>时隔两年之久，异能东京又重新开播啦！<br><br>经过了漫长的招募、准备与磨合之后，我们开响了异能电台2019年的第二枪，想知道新的队伍里都有哪些同志吗？赶快点击“阅读原文”，让命运的陀螺重新开始在东京旋转。<br><br>最后，新的一年，想和朋友们分享头一碗“鸡汤”。<br><br>在《回到未来3》的结尾，博士乘坐蒸汽火车时光机回到1985年的山谷镇，给老朋友Marty带来了摄于1885年的和自己合照。Marty身旁的刚从未来穿越回来的女友Jennifer问博士，她从2015年带来的纸条上的字消失了，博士这样回答到她。<br><br>“那表示你的未来还没决定。谁都一样。你的未来要靠自己去创造。”<br><br>2019，祝大家事事顺利，心想事成！",
            "description": "异能电台的听友们，新年快乐！<br><br>时隔两年之久，异能东京又重新开播啦！<br><br>经过了漫长的招募、准备与磨合之后，我们开响了异能电台2019年的第二枪，想知道新的队伍里都有哪些同志吗？赶快点击“阅读原文”，让命运的陀螺重新开始在东京旋转。<br><br>最后，新的一年，想和朋友们分享头一碗“鸡汤”。<br><br>在《回到未来3》的结尾，博士乘坐蒸汽火车时光机回到1985年的山谷镇，给老朋友Marty带来了摄于1885年的和自己合照。Marty身旁的刚从未来穿越回来的女友Jennifer问博士，她从2015年带来的纸条上的字消失了，博士这样回答到她。<br><br>“那表示你的未来还没决定。谁都一样。你的未来要靠自己去创造。”<br><br>2019，祝大家事事顺利，心想事成！",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/01/05/2713237871795035655_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/01/05/5019079624908189702_ud.mp3",
               "@length": "121281339"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/01/05/5019079624908189702_ud.mp3",
            "pubDate": "Sat, 5 Jan 2019 04:40:18 +0800",
            "duration": "3030"
         },
         {
            "title": "贰零壹玖|异能电台Vol.163",
            "author": "异能FM X 全球设计故事",
            "subtitle": "谢谢大家又跟我们一起...",
            "summary": "谢谢大家又跟我们一起走过了一年。对于刚刚过去的这一年，异能电台经历了很多的变化：我们跟王受之老师的专题节目经过一段时间的准备，终于正式上线了；酝酿已久东京分舵，也即将在新的一年跟大家见面。<br><br>同样经历了变化的还有各个主播们。散落在太平洋两岸的众主播门，在过去的一年，都多少经历了各种各样的起伏：有的在蓄势，有的在爆发，有的站在人生的十字路口进退维谷，也有的人在选择之后高歌猛进。在这期节目中，洛杉矶的各位主播聚在了一起，将自己过去一年的经历和感悟一并奉上，相信你一定能在某一位主播的经历中，看到自己的影子。<br><br>你对2018作何感想？如果想说些什么，就告诉我们吧，希望你知道你并不是一个人。",
            "description": "谢谢大家又跟我们一起走过了一年。对于刚刚过去的这一年，异能电台经历了很多的变化：我们跟王受之老师的专题节目经过一段时间的准备，终于正式上线了；酝酿已久东京分舵，也即将在新的一年跟大家见面。<br><br>同样经历了变化的还有各个主播们。散落在太平洋两岸的众主播门，在过去的一年，都多少经历了各种各样的起伏：有的在蓄势，有的在爆发，有的站在人生的十字路口进退维谷，也有的人在选择之后高歌猛进。在这期节目中，洛杉矶的各位主播聚在了一起，将自己过去一年的经历和感悟一并奉上，相信你一定能在某一位主播的经历中，看到自己的影子。<br><br>你对2018作何感想？如果想说些什么，就告诉我们吧，希望你知道你并不是一个人。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2019/01/03/2712836878913796615_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2019/01/03/5018677998361582726_ud.mp3",
               "@length": "205965076"
            },
            "guid": "http://cdn.lizhi.fm/audio/2019/01/03/5018677998361582726_ud.mp3",
            "pubDate": "Thu, 3 Jan 2019 12:48:10 +0800",
            "duration": "5147"
         },
         {
            "title": "卖萌电耗子的强势逆袭|异能天台Vol.162",
            "author": "异能FM X 全球设计故事",
            "subtitle": "\"既然你诚心诚意的发...",
            "summary": "\"既然你诚心诚意的发问了，我们就大发慈悲的告诉你。<br>为了防止世界被破坏，为了守护世界的和平,<br>贯彻爱与真实的邪恶，可爱又迷人的反派角色。<br>武藏！小次郎！我们是穿梭在银河的火箭队！ <br>白洞，白色的明天在等着我们！\"<br><br>借着精灵宝可梦let’s go 在swtich平台大卖之际,电台的老朋友Frodo又回来和大家分享关于精灵宝可梦的故事啦。你是否记得儿时gameboy掌机里那个一直不肯回精灵球的皮卡丘?是否还记得真新镇送你小精灵图鉴的大木博士?是否还记得火箭队每一次被打败的经典台词呢？<br><br>所有儿时对精灵宝可梦最纯真的回忆，这一次，任天堂公司帮你统统唤醒。 没错！作为最经典版本口袋系列的复刻版,精灵宝可梦let’s go承载了我们这一代人的童年。那还等什么呢？一起来收听本期节目，揭秘最新作的秘密吧。",
            "description": "\"既然你诚心诚意的发问了，我们就大发慈悲的告诉你。<br>为了防止世界被破坏，为了守护世界的和平,<br>贯彻爱与真实的邪恶，可爱又迷人的反派角色。<br>武藏！小次郎！我们是穿梭在银河的火箭队！ <br>白洞，白色的明天在等着我们！\"<br><br>借着精灵宝可梦let’s go 在swtich平台大卖之际,电台的老朋友Frodo又回来和大家分享关于精灵宝可梦的故事啦。你是否记得儿时gameboy掌机里那个一直不肯回精灵球的皮卡丘?是否还记得真新镇送你小精灵图鉴的大木博士?是否还记得火箭队每一次被打败的经典台词呢？<br><br>所有儿时对精灵宝可梦最纯真的回忆，这一次，任天堂公司帮你统统唤醒。 没错！作为最经典版本口袋系列的复刻版,精灵宝可梦let’s go承载了我们这一代人的童年。那还等什么呢？一起来收听本期节目，揭秘最新作的秘密吧。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/12/18/2709891779036627975_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/12/18/5015733046660684422_ud.mp3",
               "@length": "141588925"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/12/18/5015733046660684422_ud.mp3",
            "pubDate": "Tue, 18 Dec 2018 03:51:25 +0800",
            "duration": "3538"
         },
         {
            "title": "高田唯策展人专访 | 异能电台 x 上海Vol.34",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：<br>秦...",
            "summary": "本期嘉宾：<br>秦哲祺（Alan Qin），平面设计师，独立策展人。1993年生于上海。2018年加入当代艺术画廊 Liang Project 任 Partner；同年发起独立设计展览项目 Neue Design Exhibition Project，策划首展“高田唯-潜水平面展”；并参与创办设计师集成店 Neue Store 与设计游 Neue Tour。<br><br>你可能没有听过高田唯这个名字，但一定见过头图这样的设计。看着这些充满着上海街头视觉元素，粗糙、甚至有些“丑”的设计，很难想象，这是出自于一位训练有素的日本平面设计师之手。<br><br>策展人为何会选择这位话题平面设计师？颠覆传统设计常识的作品究竟是哗众取宠还是有其背后的意义？以及“new ugly”风格是否有其存在的意义？<br><br>我们同样有很多的疑问。<br><br>于是，来自洛杉矶的马老师与策展人秦哲祺，还有主播和听众们在狭小但氤氲着松木香气的画廊阁楼里交流了彼此的意见。<br><br>附：Neue Tour 明年1月份开启了东京游学项目，更多信息请关注异能电台wx（异能FM）<br>-------------------------------------------<br>本期剪辑：Olive, Sai<br>文案/Poster：Olive<br>本期主播：Junjun",
            "description": "本期嘉宾：<br>秦哲祺（Alan Qin），平面设计师，独立策展人。1993年生于上海。2018年加入当代艺术画廊 Liang Project 任 Partner；同年发起独立设计展览项目 Neue Design Exhibition Project，策划首展“高田唯-潜水平面展”；并参与创办设计师集成店 Neue Store 与设计游 Neue Tour。<br><br>你可能没有听过高田唯这个名字，但一定见过头图这样的设计。看着这些充满着上海街头视觉元素，粗糙、甚至有些“丑”的设计，很难想象，这是出自于一位训练有素的日本平面设计师之手。<br><br>策展人为何会选择这位话题平面设计师？颠覆传统设计常识的作品究竟是哗众取宠还是有其背后的意义？以及“new ugly”风格是否有其存在的意义？<br><br>我们同样有很多的疑问。<br><br>于是，来自洛杉矶的马老师与策展人秦哲祺，还有主播和听众们在狭小但氤氲着松木香气的画廊阁楼里交流了彼此的意见。<br><br>附：Neue Tour 明年1月份开启了东京游学项目，更多信息请关注异能电台wx（异能FM）<br>-------------------------------------------<br>本期剪辑：Olive, Sai<br>文案/Poster：Olive<br>本期主播：Junjun",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/teki_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/12/13/5014848665650349190_ud.mp3",
               "@length": "173923300"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/12/13/5014848665650349190_ud.mp3",
            "pubDate": "Thu, 13 Dec 2018 09:41:29 +0800",
            "duration": "4346"
         },
         {
            "title": "科技创业物语|异能电台Vol.161",
            "author": "异能FM X 全球设计故事",
            "subtitle": "有朋自远方来，录期节...",
            "summary": "有朋自远方来，录期节目。<br><br>本周我请来了在互联网行业混迹十多年，带公司团队出国考察学习的大学老友“偲哥”。请他分享下从大公司阿里巴巴到中型创业公司豌豆荚再到小型专注于海外视频及音乐下载的Snaptube的经历和体验。另外，我们也就创业公司常会遇到的持续创新和把握机遇的问题展开了深入浅出的讨论。最后，会谈还涉及到如何在团队中作为负责人来带领人民群众一起发家致富等话题。总之，双方在一片祥和的气氛之中进行了亲切而友好的交流，录音室中充斥着欢声笑语，双方都表示愿意继续此类促进睦邻友好关系的会晤，实现共同富裕。<br><br>不料写成了新闻通稿，但绝对是原创。",
            "description": "有朋自远方来，录期节目。<br><br>本周我请来了在互联网行业混迹十多年，带公司团队出国考察学习的大学老友“偲哥”。请他分享下从大公司阿里巴巴到中型创业公司豌豆荚再到小型专注于海外视频及音乐下载的Snaptube的经历和体验。另外，我们也就创业公司常会遇到的持续创新和把握机遇的问题展开了深入浅出的讨论。最后，会谈还涉及到如何在团队中作为负责人来带领人民群众一起发家致富等话题。总之，双方在一片祥和的气氛之中进行了亲切而友好的交流，录音室中充斥着欢声笑语，双方都表示愿意继续此类促进睦邻友好关系的会晤，实现共同富裕。<br><br>不料写成了新闻通稿，但绝对是原创。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/12/12/2708657375803876359_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/12/12/5014498956388115462_ud.mp3",
               "@length": "145926288"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/12/12/5014498956388115462_ud.mp3",
            "pubDate": "Wed, 12 Dec 2018 12:10:57 +0800",
            "duration": "3646"
         },
         {
            "title": "Rise登峰造极|摩女奇妙夜Vol.16",
            "author": "异能FM X 全球设计故事",
            "subtitle": "“翻过这座山，让世界...",
            "summary": "“翻过这座山，让世界听到你的故事” ，电子竞技场永远是年轻人最热血的召唤师峡谷。在历经3年折戟沉沙之后，LPL的少年们又再次的站上决赛的舞台，向欧洲站队FNC吹起了battle的号角。对于喜欢LOL的粉丝来说，这一年，我们不仅收获了所有的荣誉，还包括这座梦寐以求的S8冠军奖杯。<br><br>曾经和你一起在网吧酣战的好哥们儿，或是宿舍里通宵达旦的撸友们，也许他们早已弃游退坑，也许他们已经成家生子，也许他们已经在社会中蹉跎了青春，但当他们的一通电话告诉你，我们LPL进决赛了，那一份属于男孩子的青春之火又再一次从心底燃起。这一年，LPL终于迎来了第一个世界赛冠军，而我们的故事也才刚刚开始。<br>",
            "description": "“翻过这座山，让世界听到你的故事” ，电子竞技场永远是年轻人最热血的召唤师峡谷。在历经3年折戟沉沙之后，LPL的少年们又再次的站上决赛的舞台，向欧洲站队FNC吹起了battle的号角。对于喜欢LOL的粉丝来说，这一年，我们不仅收获了所有的荣誉，还包括这座梦寐以求的S8冠军奖杯。<br><br>曾经和你一起在网吧酣战的好哥们儿，或是宿舍里通宵达旦的撸友们，也许他们早已弃游退坑，也许他们已经成家生子，也许他们已经在社会中蹉跎了青春，但当他们的一通电话告诉你，我们LPL进决赛了，那一份属于男孩子的青春之火又再一次从心底燃起。这一年，LPL终于迎来了第一个世界赛冠军，而我们的故事也才刚刚开始。<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/11/07/2702279331156749319_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/11/07/2702277757530259974_ud.mp3",
               "@length": "127874635"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/11/07/2702277757530259974_ud.mp3",
            "pubDate": "Wed, 7 Nov 2018 03:10:50 +0800",
            "duration": "3195"
         },
         {
            "title": "时代在召唤|异能电台Vol.157",
            "author": "异能FM X 全球设计故事",
            "subtitle": "对于我们生活的这个世...",
            "summary": "对于我们生活的这个世界，你是否有用心去了解过？你可能总是时不时地听到一些似懂非懂的名词，比如“数据”，“算法”，“AI”......而且在聊天的时候，也会调侃一下自己可能马上就会被一些似人非人的东西所取代了，但是你是否真的清楚这一过程到底离你多远，或者多近？反过来看，你每天浏览的网页，回复的信息，使用的导航以及每年十一月中那次清空的购物车......这些动作到底在给这个世界带来什么影响？而这种来自于世界各个角落的影响，又会如何进一步的影响我们自己的生活？<br><br>“我们的世界，究竟在经历着什么样的变革？一直被人们追捧的‘大数据’，究竟会怎样改变我们的生活？”这两个问题一直困扰着异能电台某主播，虽然从事着设计相关工作，却操着全人类的心。终于，他最近在一本书上找到了些许答案，于是就迫不及待的来跟大家分享了。<br><br>如果你也跟我们一样充满了好奇心，或者听完节目后有什么想法想分享给我们和我们的听众，就给我们在各个平台上留言吧！<br>",
            "description": "对于我们生活的这个世界，你是否有用心去了解过？你可能总是时不时地听到一些似懂非懂的名词，比如“数据”，“算法”，“AI”......而且在聊天的时候，也会调侃一下自己可能马上就会被一些似人非人的东西所取代了，但是你是否真的清楚这一过程到底离你多远，或者多近？反过来看，你每天浏览的网页，回复的信息，使用的导航以及每年十一月中那次清空的购物车......这些动作到底在给这个世界带来什么影响？而这种来自于世界各个角落的影响，又会如何进一步的影响我们自己的生活？<br><br>“我们的世界，究竟在经历着什么样的变革？一直被人们追捧的‘大数据’，究竟会怎样改变我们的生活？”这两个问题一直困扰着异能电台某主播，虽然从事着设计相关工作，却操着全人类的心。终于，他最近在一本书上找到了些许答案，于是就迫不及待的来跟大家分享了。<br><br>如果你也跟我们一样充满了好奇心，或者听完节目后有什么想法想分享给我们和我们的听众，就给我们在各个平台上留言吧！<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/10/30/2700786686442189319_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/10/30/2700785149020788742_ud.mp3",
               "@length": "142301535"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/10/30/2700785149020788742_ud.mp3",
            "pubDate": "Tue, 30 Oct 2018 02:06:22 +0800",
            "duration": "3556"
         },
         {
            "title": "品牌的活力|异能电台Vol.156",
            "author": "异能FM X 全球设计故事",
            "subtitle": "一切从飞跃说起。。。...",
            "summary": "一切从飞跃说起。。。<br><br>回力，双星，海鸥，永久，飞鸽。。。这些1930年代成立的国牌，曾经星光熠熠，举国皆知，但后期由于品牌经营不善，在企业体制改革和国际竞争中都陷入销售窘境，渐渐退出历史舞台。<br>但前些年，飞跃鞋被一个法国人带到了欧洲，在重新包装之后，这双在中国只卖20，30块人民币的运动鞋，在欧美市场卖到了50欧元，成为一个迅速崛起的潮牌。<br><br>那么究竟公司在运营品牌时如何为自己提升价值？品牌的活化运营有什么新趋势？商家在宣传自己的产品时如何聪明的选择有文化意味的场合来拔高品牌附加值？最后，有哪些经典联名合作的案例比较成功呢？就让我们在本期节目中为你进行简单的梳理。<br>",
            "description": "一切从飞跃说起。。。<br><br>回力，双星，海鸥，永久，飞鸽。。。这些1930年代成立的国牌，曾经星光熠熠，举国皆知，但后期由于品牌经营不善，在企业体制改革和国际竞争中都陷入销售窘境，渐渐退出历史舞台。<br>但前些年，飞跃鞋被一个法国人带到了欧洲，在重新包装之后，这双在中国只卖20，30块人民币的运动鞋，在欧美市场卖到了50欧元，成为一个迅速崛起的潮牌。<br><br>那么究竟公司在运营品牌时如何为自己提升价值？品牌的活化运营有什么新趋势？商家在宣传自己的产品时如何聪明的选择有文化意味的场合来拔高品牌附加值？最后，有哪些经典联名合作的案例比较成功呢？就让我们在本期节目中为你进行简单的梳理。<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/10/24/2699570378204984839_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/10/23/2699482000109083654_ud.mp3",
               "@length": "120543625"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/10/23/2699482000109083654_ud.mp3",
            "pubDate": "Tue, 23 Oct 2018 01:32:19 +0800",
            "duration": "3012"
         },
         {
            "title": "你的心理状况需要了解|异能电台Vol.155",
            "author": "异能FM X 全球设计故事",
            "subtitle": "作为设计师，改善人们...",
            "summary": "作为设计师，改善人们的生活似乎成了我们责无旁贷的使命。但是“改善”一词却似乎有了越来越多的含义。尤其在如今，设计师为人们心理层面带来的慰藉和愉悦，似乎显得越发重要了。<br><br>本期的异能电台，邀请到了心理学在读博士——奇巍，为大家从专业的角度科普一些心理学的知识，希望能从一个新的视角启发各位，进而为大家带来更多的灵感。<br><br>本期节目从基础的心理学理论开篇，之后为大家解答常见的心理学名词，以及对一些普遍存在的心理学认知误区进行纠正，比如人们对于“抑郁症”的普遍误解：看起来乐观的人得抑郁症的概率会小很多。其实不然，这种开朗活泼，很可能是一种假象，是害怕生活被逐渐“吞噬”，而做出的一些入世反应。所以当身边的人跟你说，我有抑郁症时，请不要理所当然的认为对方在开玩笑，也不要劝TA“想开些”，不如对TA讲：“没关系，你难过是对的，是应该的，不如我们出去散散步吧。”<br><br>在节目的最后，嘉宾还对主播进行了现场的心理咨询模拟，用实战来演示：作为一个提问者，如何一步步帮“病患”认清自己，进而帮助“病患”调整心态，重塑生活的信心。这部分其实很值得各位设计师听众们多多留意，细心地听众可能会发现：心理学家的提问，似乎跟设计师调研过程中用到的“Laddering Questions”（往期调研类专题有所涉及，忘记的同学自觉去找来听吧）技巧有相通之处。<br><br>最后，希望大家身心健康，有事没事儿多去找心理咨询师聊聊。<br>",
            "description": "作为设计师，改善人们的生活似乎成了我们责无旁贷的使命。但是“改善”一词却似乎有了越来越多的含义。尤其在如今，设计师为人们心理层面带来的慰藉和愉悦，似乎显得越发重要了。<br><br>本期的异能电台，邀请到了心理学在读博士——奇巍，为大家从专业的角度科普一些心理学的知识，希望能从一个新的视角启发各位，进而为大家带来更多的灵感。<br><br>本期节目从基础的心理学理论开篇，之后为大家解答常见的心理学名词，以及对一些普遍存在的心理学认知误区进行纠正，比如人们对于“抑郁症”的普遍误解：看起来乐观的人得抑郁症的概率会小很多。其实不然，这种开朗活泼，很可能是一种假象，是害怕生活被逐渐“吞噬”，而做出的一些入世反应。所以当身边的人跟你说，我有抑郁症时，请不要理所当然的认为对方在开玩笑，也不要劝TA“想开些”，不如对TA讲：“没关系，你难过是对的，是应该的，不如我们出去散散步吧。”<br><br>在节目的最后，嘉宾还对主播进行了现场的心理咨询模拟，用实战来演示：作为一个提问者，如何一步步帮“病患”认清自己，进而帮助“病患”调整心态，重塑生活的信心。这部分其实很值得各位设计师听众们多多留意，细心地听众可能会发现：心理学家的提问，似乎跟设计师调研过程中用到的“Laddering Questions”（往期调研类专题有所涉及，忘记的同学自觉去找来听吧）技巧有相通之处。<br><br>最后，希望大家身心健康，有事没事儿多去找心理咨询师聊聊。<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/10/16/2698188703673560583_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/10/16/2698186936473984006_ud.mp3",
               "@length": "174585757"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/10/16/2698186936473984006_ud.mp3",
            "pubDate": "Tue, 16 Oct 2018 02:03:23 +0800",
            "duration": "4363"
         },
         {
            "title": "宅匠创始人专访 | 异能电台 x 上海Vol.32",
            "author": "异能FM X 全球设计故事",
            "subtitle": "用声音，在一起...",
            "summary": "用声音，在一起",
            "description": "用声音，在一起",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/10/11/2697323200890284551_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/10/11/2697320373132901382_ud.mp3",
               "@length": "189663653"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/10/11/2697320373132901382_ud.mp3",
            "pubDate": "Thu, 11 Oct 2018 10:00:23 +0800",
            "duration": "4740"
         },
         {
            "title": "聚散是否两依依|摩女奇妙夜Vol.15",
            "author": "异能FM X 全球设计故事",
            "subtitle": "正值国庆长假，想必大...",
            "summary": "正值国庆长假，想必大家也都旅游的旅游，探亲的探亲。不管是远行还是回归，聚会怕是免不了的。“回头一块儿聚聚”是一种怀旧的立体表达还是钢筋丛林中的社交需要呢？那么今天我们就谈论下当我们在聚会时，我们究竟是在聚什么。<br>",
            "description": "正值国庆长假，想必大家也都旅游的旅游，探亲的探亲。不管是远行还是回归，聚会怕是免不了的。“回头一块儿聚聚”是一种怀旧的立体表达还是钢筋丛林中的社交需要呢？那么今天我们就谈论下当我们在聚会时，我们究竟是在聚什么。<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/10/24/2699570437602654215_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/10/10/2697069768237476870_ud.mp3",
               "@length": "122418176"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/10/10/2697069768237476870_ud.mp3",
            "pubDate": "Wed, 10 Oct 2018 01:34:57 +0800",
            "duration": "3059"
         },
         {
            "title": "角色设计二三事（一）|异能电台Vol.154",
            "author": "异能FM X 全球设计故事",
            "subtitle": "大家好，我是Monk...",
            "summary": "大家好，我是Monkey Rider，一直以来，我都是以一个半调子工业设计师的身份觊觎着娱乐设计师的工作。按照自己的秉性，我是无论如何也不想成为一个“三心二意”的人，但是随着年龄的增长与阅历的增加，我对画小人儿的热情却始终有增无减，于是每天依然受着身在曹营心在汉的煎熬，深夜辗转反侧之际总是无法忘怀童年时随意撕一片纸抄起一支铅笔就肆意挥霍想象力的畅快淋漓。<br><br>既然这么喜欢，那么不如边学边总结，这个关于角色设计的系列节目是我对怎么画好小人儿的一些心得体会。在这里非常感谢这期的嘉宾、也是我的好友大梅阿怪，她总是耐心解答我乱七八糟的各种问题，也总能带给我出其不意的灵感与启发。<br><br>同时也希望喜欢这类话题的专业与非专业人士多多和我们交流，不管你们认为我讲的内容多么陈词滥调、或者多么丰富新颖，我都会一直坚持下去。<br>",
            "description": "大家好，我是Monkey Rider，一直以来，我都是以一个半调子工业设计师的身份觊觎着娱乐设计师的工作。按照自己的秉性，我是无论如何也不想成为一个“三心二意”的人，但是随着年龄的增长与阅历的增加，我对画小人儿的热情却始终有增无减，于是每天依然受着身在曹营心在汉的煎熬，深夜辗转反侧之际总是无法忘怀童年时随意撕一片纸抄起一支铅笔就肆意挥霍想象力的畅快淋漓。<br><br>既然这么喜欢，那么不如边学边总结，这个关于角色设计的系列节目是我对怎么画好小人儿的一些心得体会。在这里非常感谢这期的嘉宾、也是我的好友大梅阿怪，她总是耐心解答我乱七八糟的各种问题，也总能带给我出其不意的灵感与启发。<br><br>同时也希望喜欢这类话题的专业与非专业人士多多和我们交流，不管你们认为我讲的内容多么陈词滥调、或者多么丰富新颖，我都会一直坚持下去。<br>",
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/10/02/2695589932960178694_ud.mp3",
               "@length": "145214728"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/10/02/2695589932960178694_ud.mp3",
            "pubDate": "Tue, 2 Oct 2018 02:08:55 +0800",
            "duration": "3629"
         },
         {
            "title": "Idea matters|异能电台Vol.153",
            "author": "异能FM X 全球设计故事",
            "subtitle": "子曰：湿货多了，沉淀...",
            "summary": "子曰：湿货多了，沉淀下来的就成了干货。<br><br>批评与自我批评，也算是 for the sake of argument 吧。但这期没有答案，只有提问。<br><br>我有时候也不禁想，如果听众们能把留言栏当做知乎答题，该有多好呢？<br>",
            "description": "子曰：湿货多了，沉淀下来的就成了干货。<br><br>批评与自我批评，也算是 for the sake of argument 吧。但这期没有答案，只有提问。<br><br>我有时候也不禁想，如果听众们能把留言栏当做知乎答题，该有多好呢？<br>",
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/09/25/2694284546366778886_ud.mp3",
               "@length": "76498055"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/09/25/2694284546366778886_ud.mp3",
            "pubDate": "Tue, 25 Sep 2018 01:13:20 +0800",
            "duration": "1911"
         },
         {
            "title": "从用研到 UED 总监 | 异能电台 x 上海Vol.31",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：<br>平...",
            "summary": "本期嘉宾：<br>平安好医生 UED 总监 KK<br>从业四年的用研“新人” 沙拉<br><br>身为设计师、用研、贝斯手、西餐厨子的 KK，在本期节目里，仔细回顾了自己“漫长”的工业设计、用户研究、设计管理生涯，也许能给用研的职业规划一些参考（也许并不能）。<br><br>本期节目长达 115 分钟，以下是内容预览：<br>00:02 小学四年级的第一次人生抉择<br>00:04 第三志愿：江南大学工业设计系<br>00:08 带着问题去读研<br>00:17 加入华硕，开始用研生涯<br>00:18 在学校和公司做设计研究有什么不同<br>00:21 为什么离开华硕<br>00:32 换公司一定要去总部<br>00:35 开启了做一个死一个的阶段<br>00:42 从 C 端产品到 B 端产品<br>00:45 用研的核心职责是什么<br>00:47 独家秘笈：柯南式的用研<br>01:00 在公司里怎么推动项目<br>01:05 为什么离开腾讯<br>01:10 去外滩做 waiter 与做用户画像<br>01:13 如何理性看待拼多多<br>01:15 没有管理经验怎么做管理岗位<br>01:24 找到问题和解决问题的方法论<br>01:28 做管理之后，进步就停止了吗<br>01:32 具体讲总监和经理的区别<br>01:37 设计师的绩效怎么打<br>01:45 做 UED 总监最爽的点是<br>01:50 之后的方向是什么<br><br>---------------------------------<br><br>本期主播：洋葱",
            "description": "本期嘉宾：<br>平安好医生 UED 总监 KK<br>从业四年的用研“新人” 沙拉<br><br>身为设计师、用研、贝斯手、西餐厨子的 KK，在本期节目里，仔细回顾了自己“漫长”的工业设计、用户研究、设计管理生涯，也许能给用研的职业规划一些参考（也许并不能）。<br><br>本期节目长达 115 分钟，以下是内容预览：<br>00:02 小学四年级的第一次人生抉择<br>00:04 第三志愿：江南大学工业设计系<br>00:08 带着问题去读研<br>00:17 加入华硕，开始用研生涯<br>00:18 在学校和公司做设计研究有什么不同<br>00:21 为什么离开华硕<br>00:32 换公司一定要去总部<br>00:35 开启了做一个死一个的阶段<br>00:42 从 C 端产品到 B 端产品<br>00:45 用研的核心职责是什么<br>00:47 独家秘笈：柯南式的用研<br>01:00 在公司里怎么推动项目<br>01:05 为什么离开腾讯<br>01:10 去外滩做 waiter 与做用户画像<br>01:13 如何理性看待拼多多<br>01:15 没有管理经验怎么做管理岗位<br>01:24 找到问题和解决问题的方法论<br>01:28 做管理之后，进步就停止了吗<br>01:32 具体讲总监和经理的区别<br>01:37 设计师的绩效怎么打<br>01:45 做 UED 总监最爽的点是<br>01:50 之后的方向是什么<br><br>---------------------------------<br><br>本期主播：洋葱",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/09/20/2693432280795845639_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/09/20/2693429246581827590_ud.mp3",
               "@length": "276938751"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/09/20/2693429246581827590_ud.mp3",
            "pubDate": "Thu, 20 Sep 2018 10:48:40 +0800",
            "duration": "6922"
         },
         {
            "title": "面向常识的造型(三)|异能电台Vol.152",
            "author": "异能FM X 全球设计故事",
            "subtitle": "设计师受到的教育根植...",
            "summary": "设计师受到的教育根植于我们的思维方式之中，使得我们在比大众能够看得到更多的同时，也容易忽略掉那些看不到的人们。在一个酒香也怕巷子深的时代，我们的任务不仅是生产美，更是要帮助用户发现美。其实保持品位，跟降低接受的门槛、使得更多的受众能够欣赏我们的设计从来都不矛盾。",
            "description": "设计师受到的教育根植于我们的思维方式之中，使得我们在比大众能够看得到更多的同时，也容易忽略掉那些看不到的人们。在一个酒香也怕巷子深的时代，我们的任务不仅是生产美，更是要帮助用户发现美。其实保持品位，跟降低接受的门槛、使得更多的受众能够欣赏我们的设计从来都不矛盾。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/09/18/2692992471849531399_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/09/18/2692991520695958022_ud.mp3",
               "@length": "90884206"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/09/18/2692991520695958022_ud.mp3",
            "pubDate": "Tue, 18 Sep 2018 01:55:19 +0800",
            "duration": "2270"
         },
         {
            "title": "贪食的设计师|摩女奇妙夜Vol.14",
            "author": "异能FM X 全球设计故事",
            "subtitle": "“不懂生活的厨子不是...",
            "summary": "“不懂生活的厨子不是好设计师。”我们也许具备了发现美的眼睛，但不一定有品尝美食的敏感味觉。做一个具有设计眼光的吃货，可以让你更有精神地投入繁忙的工作。<br><br>本期魔女奇妙夜的话题，没错，就是吃吃吃！肩负设计师光荣使命的吃货们，岂能只是肤浅的大快朵颐，我们还要了解每一道地域性料理背后的生动故事。这里有来自阿拉斯加寒脊之海的鲜味，也有和风沐雪沁人心脾的日料清香，有炙热爽口百尝不腻的川渝辣味，也有英伦三岛迷之神秘的黑暗界料理。作为吃货的我们，虽然不能如食戟之灵般爆衣品尝，但领略些料理背后的文化故事却未尝不可。<br>",
            "description": "“不懂生活的厨子不是好设计师。”我们也许具备了发现美的眼睛，但不一定有品尝美食的敏感味觉。做一个具有设计眼光的吃货，可以让你更有精神地投入繁忙的工作。<br><br>本期魔女奇妙夜的话题，没错，就是吃吃吃！肩负设计师光荣使命的吃货们，岂能只是肤浅的大快朵颐，我们还要了解每一道地域性料理背后的生动故事。这里有来自阿拉斯加寒脊之海的鲜味，也有和风沐雪沁人心脾的日料清香，有炙热爽口百尝不腻的川渝辣味，也有英伦三岛迷之神秘的黑暗界料理。作为吃货的我们，虽然不能如食戟之灵般爆衣品尝，但领略些料理背后的文化故事却未尝不可。<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/09/12/2691865885481154055_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/09/12/2691864484769397254_ud.mp3",
               "@length": "131008280"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/09/12/2691864484769397254_ud.mp3",
            "pubDate": "Wed, 12 Sep 2018 12:11:51 +0800",
            "duration": "3273"
         },
         {
            "title": "李宁最主力设计师|异能电台Vol.150",
            "author": "异能FM X 全球设计故事",
            "subtitle": "作为球鞋界young...",
            "summary": "作为球鞋界young OG，李宁目前最主力的设计师，负责巴黎、纽约时装周，韦德系列设计",
            "description": "作为球鞋界young OG，李宁目前最主力的设计师，负责巴黎、纽约时装周，韦德系列设计",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/09/04/2690378393692426759_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/09/04/2690377058139125254_ud.mp3",
               "@length": "132923582"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/09/04/2690377058139125254_ud.mp3",
            "pubDate": "Tue, 4 Sep 2018 11:47:23 +0800",
            "duration": "3321"
         },
         {
            "title": "动态设计师孙世晟（烧麦）专访 | 异能电台 x 上海Vol.30",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：<br>烧...",
            "summary": "本期嘉宾：<br>烧麦（独立动态设计师）<br>Leo（动效设计师，现 BBDO Visual Engineer）<br>Patrick（Frog Design 视觉设计师）<br><br>烧麦（Somei）是来自上海的独立动态设计师，作为中国最有代表性的 C4D Power User 之一被广大视频设计师视为学习的偶像。他为 OPPO 制作了 R7、R9 及之后的系列和刚发布不久的 Find X 的外观概念片。与小米、一加、魅族、华为等国内一线厂牌合作。<br><br>他的作品被收录在顶级数字媒体杂志 stash.tv，多部登上 Motionographer, Wine After Coffee, Stash Media 等业内顶尖媒体，并入选 Cinema 4D 官方收录的Feature Project。<br><br>本期节目，烧麦和我们畅聊了他的成长历程：大学期间工科的专业背景，在当时并没有动态设计这个行业的情况下开始做动态视频广告，之后接踵而至的手机商业概念片这些背后的故事与细节；与我们分享了作为一个自由职业者面临的问题，优势与劣势。这些都会给初学者和设计师很多启发。<br><br>除了工作，烧麦还与我们聊了生活哲学，身为一个90后，已经是娃爸了噢。喜欢烧麦喜欢动态设计的朋友们来收听这期吧！<br><br><br>--------------------------------------------------------------------- <br><br>感谢 INNOSPACE+ 为异能上海提供本期节目录制场地。INNOSPACE+ 是一个全要素、一站式创业社区，满足创业者办公、成长、交流、生活等全方位的需求。INNOSPACE+ 构建起国内创业要素最丰富、功能最完善并且充满活力的创业生态系统，不仅为创业者提供一流的空间，更重要的是提供最佳的创业服务和资源，助力优秀创业者更快地实现创业梦想。 <br><br>--------------------------------------------------------------------- <br><br>Poster：花花 <br>文：晶晶<br>剪辑：郑芃 <br>本期主播：郑芃，晶晶，Olive，浦浦，大树",
            "description": "本期嘉宾：<br>烧麦（独立动态设计师）<br>Leo（动效设计师，现 BBDO Visual Engineer）<br>Patrick（Frog Design 视觉设计师）<br><br>烧麦（Somei）是来自上海的独立动态设计师，作为中国最有代表性的 C4D Power User 之一被广大视频设计师视为学习的偶像。他为 OPPO 制作了 R7、R9 及之后的系列和刚发布不久的 Find X 的外观概念片。与小米、一加、魅族、华为等国内一线厂牌合作。<br><br>他的作品被收录在顶级数字媒体杂志 stash.tv，多部登上 Motionographer, Wine After Coffee, Stash Media 等业内顶尖媒体，并入选 Cinema 4D 官方收录的Feature Project。<br><br>本期节目，烧麦和我们畅聊了他的成长历程：大学期间工科的专业背景，在当时并没有动态设计这个行业的情况下开始做动态视频广告，之后接踵而至的手机商业概念片这些背后的故事与细节；与我们分享了作为一个自由职业者面临的问题，优势与劣势。这些都会给初学者和设计师很多启发。<br><br>除了工作，烧麦还与我们聊了生活哲学，身为一个90后，已经是娃爸了噢。喜欢烧麦喜欢动态设计的朋友们来收听这期吧！<br><br><br>--------------------------------------------------------------------- <br><br>感谢 INNOSPACE+ 为异能上海提供本期节目录制场地。INNOSPACE+ 是一个全要素、一站式创业社区，满足创业者办公、成长、交流、生活等全方位的需求。INNOSPACE+ 构建起国内创业要素最丰富、功能最完善并且充满活力的创业生态系统，不仅为创业者提供一流的空间，更重要的是提供最佳的创业服务和资源，助力优秀创业者更快地实现创业梦想。 <br><br>--------------------------------------------------------------------- <br><br>Poster：花花 <br>文：晶晶<br>剪辑：郑芃 <br>本期主播：郑芃，晶晶，Olive，浦浦，大树",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/09/02/2690079848375371783_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/09/02/2690078051103136262_ud.mp3",
               "@length": "206811475"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/09/02/2690078051103136262_ud.mp3",
            "pubDate": "Sun, 2 Sep 2018 09:10:23 +0800",
            "duration": "5168"
         },
         {
            "title": "我曾以为我会看电影|异能电台Vol.138",
            "author": "异能FM X 全球设计故事",
            "subtitle": "最近有部片子红遍了美...",
            "summary": "最近有部片子红遍了美国，且在各种传统和社交媒体上都在一直被讨论着，那就是“Crazy Rich Asians”. 这部各角色悉数由亚裔演员出演，典型好莱坞风格的电影为何备受推崇？本期的异能电台，邀请了在UCLA（美国加州大学洛杉矶分校）做访问学者的电影人——姚睿副教授，来跟大家深入解读这部电影究竟何德何能受到如此多的关注。并以此为契机，给大家深入讲解了美国电影行业的先进性以及弊端，同时也分享了作为一个中国资深电影人的一些思考和困扰。<br><br>姚睿作为一名职业编剧，和电影研究者，着实解开了几位主播内心已存多年的关于电影方面的疑惑，使众主播们终于得了这么个机会，可以一窥电影的门道。当然，既然是娱乐圈，访谈也自是少不了些许的八卦穿插其中，在此就不再剧透了，各位听众赶紧去听节目吧！<br><br>话说如果听众有任何的疑问，就请在我们的各个平台上留言给我们。如果疑问够多，够有趣，我们就再请姚老师给我们上堂电影课。各位也不妨多多赞助我们，让我们也能请得起姚老师给我们写个剧本，再联系一下家卫或者艺谋抽个空指导一下各个主播，我们也可以本色出演一下第一季的“异能大电影”！ <br>",
            "description": "最近有部片子红遍了美国，且在各种传统和社交媒体上都在一直被讨论着，那就是“Crazy Rich Asians”. 这部各角色悉数由亚裔演员出演，典型好莱坞风格的电影为何备受推崇？本期的异能电台，邀请了在UCLA（美国加州大学洛杉矶分校）做访问学者的电影人——姚睿副教授，来跟大家深入解读这部电影究竟何德何能受到如此多的关注。并以此为契机，给大家深入讲解了美国电影行业的先进性以及弊端，同时也分享了作为一个中国资深电影人的一些思考和困扰。<br><br>姚睿作为一名职业编剧，和电影研究者，着实解开了几位主播内心已存多年的关于电影方面的疑惑，使众主播们终于得了这么个机会，可以一窥电影的门道。当然，既然是娱乐圈，访谈也自是少不了些许的八卦穿插其中，在此就不再剧透了，各位听众赶紧去听节目吧！<br><br>话说如果听众有任何的疑问，就请在我们的各个平台上留言给我们。如果疑问够多，够有趣，我们就再请姚老师给我们上堂电影课。各位也不妨多多赞助我们，让我们也能请得起姚老师给我们写个剧本，再联系一下家卫或者艺谋抽个空指导一下各个主播，我们也可以本色出演一下第一季的“异能大电影”！ <br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/08/28/2689079244126154759_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/08/28/2689077061731937286_ud.mp3",
               "@length": "177313984"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/08/28/2689077061731937286_ud.mp3",
            "pubDate": "Tue, 28 Aug 2018 11:44:40 +0800",
            "duration": "4431"
         },
         {
            "title": "西部世界后期合成师 李翔 |异能电台Vol.148",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾<br>李翔...",
            "summary": "本期嘉宾<br>李翔<br>Pixomondo合成师<br><br>后期，一个大家既熟悉又陌生的名词，后期到底在做什么？下面有几个分支？<br>西部世界里面有哪些是实景拍摄？哪些又是后期合成？嘉宾是怎么进行骚操作的？<br>为什么你会觉得一些特效看起来特别假？他们都是怎么做到让特效特别假的？<br><br>以上问题，我们的嘉宾李翔都会在节目中一一解答。<br>偷偷告诉你们，这期内容有国内特效的内幕，仿佛闻到了八卦的味道。<br><br>最后，也会给想学特效后期和正在学习特效后期的朋友们一些建议。<br><br><br>李翔合成Reel：https://vimeo.com/165246648<br>",
            "description": "本期嘉宾<br>李翔<br>Pixomondo合成师<br><br>后期，一个大家既熟悉又陌生的名词，后期到底在做什么？下面有几个分支？<br>西部世界里面有哪些是实景拍摄？哪些又是后期合成？嘉宾是怎么进行骚操作的？<br>为什么你会觉得一些特效看起来特别假？他们都是怎么做到让特效特别假的？<br><br>以上问题，我们的嘉宾李翔都会在节目中一一解答。<br>偷偷告诉你们，这期内容有国内特效的内幕，仿佛闻到了八卦的味道。<br><br>最后，也会给想学特效后期和正在学习特效后期的朋友们一些建议。<br><br><br>李翔合成Reel：https://vimeo.com/165246648<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/08/21/2687782599216270855_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/08/21/2687780748259203078_ud.mp3",
               "@length": "120248980"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/08/21/2687780748259203078_ud.mp3",
            "pubDate": "Tue, 21 Aug 2018 12:01:22 +0800",
            "duration": "3004"
         },
         {
            "title": "Frog 资深交互设计师专访 | 异能电台 x 上海Vol.29",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：<br>J...",
            "summary": "本期嘉宾：<br>Joyce 刘珺婕<br>frog 资深交互设计师<br><br>作为一个设计师，对 frog 定是不陌生的，但是，如果你不满足于只知道 frog 做过的案例，还想了解 frog 内部的工作方式，甚至对里面工作的本身也充满了浓厚的兴趣，那么就来听听这期节目吧！<br><br>这次电台请来的 frog 上海办公室的资深交互设计师 Joyce，她不仅和我们分享了在国内外的学习工作经历，做过的有趣项目，同时也“毫无保留”地用 frog 刚落地的新鲜案例，给我们讲述了在 frog 做项目的流程和工作方法，甚至一些日常的工作体验。<br><br>如果还想知道什么样的人在 frog，去 frog 工作需要哪几步？节目中也有一些申请 frog 实习生的小 tips 和大家分享哦！<br><br>相关链接<br>青蛙之家：<br>www.frogdesign.com<br>穿戴相机 narrative clip：<br>http://getnarrative.com<br>（被 Joyce 嫌弃说很久没维护的）个人网站：<br> http://www.joyce-liu.com/<br>XURFACE 超体面的项目案例：<br>https://mp.weixin.qq.com/s/8pkNWe-lvn0gyT4b7kzmvA<br>曾经被设计师们刷屏转发的烧卖的纪录片(Joyce 的 side project )：https://mp.weixin.qq.com/s/FN4p-W3_3TCVo6F2BDvPUw<br><br>--------------------------------------------------------------------- <br><br>感谢 INNOSPACE+ 为异能上海提供本期节目录制场地。INNOSPACE+ 是一个全要素、一站式创业社区，满足创业者办公、成长、交流、生活等全方位的需求。INNOSPACE+ 构建起国内创业要素最丰富、功能最完善并且充满活力的创业生态系统，不仅为创业者提供一流的空间，更重要的是提供最佳的创业服务和资源，助力优秀创业者更快地实现创业梦想。<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br><br>文/Poster：花花<br>剪辑：郑芃<br>本期主播：郑芃，花花",
            "description": "本期嘉宾：<br>Joyce 刘珺婕<br>frog 资深交互设计师<br><br>作为一个设计师，对 frog 定是不陌生的，但是，如果你不满足于只知道 frog 做过的案例，还想了解 frog 内部的工作方式，甚至对里面工作的本身也充满了浓厚的兴趣，那么就来听听这期节目吧！<br><br>这次电台请来的 frog 上海办公室的资深交互设计师 Joyce，她不仅和我们分享了在国内外的学习工作经历，做过的有趣项目，同时也“毫无保留”地用 frog 刚落地的新鲜案例，给我们讲述了在 frog 做项目的流程和工作方法，甚至一些日常的工作体验。<br><br>如果还想知道什么样的人在 frog，去 frog 工作需要哪几步？节目中也有一些申请 frog 实习生的小 tips 和大家分享哦！<br><br>相关链接<br>青蛙之家：<br>www.frogdesign.com<br>穿戴相机 narrative clip：<br>http://getnarrative.com<br>（被 Joyce 嫌弃说很久没维护的）个人网站：<br> http://www.joyce-liu.com/<br>XURFACE 超体面的项目案例：<br>https://mp.weixin.qq.com/s/8pkNWe-lvn0gyT4b7kzmvA<br>曾经被设计师们刷屏转发的烧卖的纪录片(Joyce 的 side project )：https://mp.weixin.qq.com/s/FN4p-W3_3TCVo6F2BDvPUw<br><br>--------------------------------------------------------------------- <br><br>感谢 INNOSPACE+ 为异能上海提供本期节目录制场地。INNOSPACE+ 是一个全要素、一站式创业社区，满足创业者办公、成长、交流、生活等全方位的需求。INNOSPACE+ 构建起国内创业要素最丰富、功能最完善并且充满活力的创业生态系统，不仅为创业者提供一流的空间，更重要的是提供最佳的创业服务和资源，助力优秀创业者更快地实现创业梦想。<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br><br>文/Poster：花花<br>剪辑：郑芃<br>本期主播：郑芃，花花",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/08/16/2686944422043425799_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/08/16/2686942724977048070_ud.mp3",
               "@length": "170376928"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/08/16/2686942724977048070_ud.mp3",
            "pubDate": "Thu, 16 Aug 2018 11:36:15 +0800",
            "duration": "4258"
         },
         {
            "title": "更多维度的视觉传达|异能电台Vol.147",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：<br>田...",
            "summary": "本期嘉宾：<br>田思聪 Curry<br><br>个人网站：<br>https://cargocollective.com/currytian<br><br>正如她的作品，集平面设计师，概念艺术家，动画师，导演等头衔于一身的嘉宾田咖喱同学正做着独有的自我表达。为了更明确的定义此人，我们大概要从她在清华美院与南加州大学的学习开始，接触她在国内外广告公司，新视线杂志，摩登天空以及20世纪福克斯的各种实习经历，并了解她做过的各种项目私活儿。于是我们进行了长达一个小时的深入交谈，而最后，主播放弃给她任何专业上的限定。她是一个讲故事的人，她会用多维度的视觉手法叙述出无数个精彩的故事。<br><br>本期歌单：<br>战争 —— 陈冠希<br>郭源潮 —— 宋冬野<br>",
            "description": "本期嘉宾：<br>田思聪 Curry<br><br>个人网站：<br>https://cargocollective.com/currytian<br><br>正如她的作品，集平面设计师，概念艺术家，动画师，导演等头衔于一身的嘉宾田咖喱同学正做着独有的自我表达。为了更明确的定义此人，我们大概要从她在清华美院与南加州大学的学习开始，接触她在国内外广告公司，新视线杂志，摩登天空以及20世纪福克斯的各种实习经历，并了解她做过的各种项目私活儿。于是我们进行了长达一个小时的深入交谈，而最后，主播放弃给她任何专业上的限定。她是一个讲故事的人，她会用多维度的视觉手法叙述出无数个精彩的故事。<br><br>本期歌单：<br>战争 —— 陈冠希<br>郭源潮 —— 宋冬野<br>",
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/08/14/2686495595258862086_ud.mp3",
               "@length": "133383339"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/08/14/2686495595258862086_ud.mp3",
            "pubDate": "Tue, 14 Aug 2018 01:43:17 +0800",
            "duration": "3333"
         },
         {
            "title": "当东方美学遇见游艇|异能电台Vol.146",
            "author": "异能FM X 全球设计故事",
            "subtitle": "游艇设计<br>...",
            "summary": "游艇设计<br>",
            "description": "游艇设计<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/08/09/2685540959148415495_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/08/09/2685539355150832646_ud.mp3",
               "@length": "150624155"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/08/09/2685539355150832646_ud.mp3",
            "pubDate": "Thu, 9 Aug 2018 10:03:58 +0800",
            "duration": "3764"
         },
         {
            "title": "关于角色设计|异能电台Vol.145",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾<br>Ke...",
            "summary": "本期嘉宾<br>Kejun Wang<br>Respawn Entertainment角色设计师<br><br>如何成为角色设计师？<br>当角色设计师很难的，门槛实在太高了！<br><br>当个角色设计师是什么体验？<br>爽啊！每天只用工作2小时！<br><br>如何保持创作灵感？<br>保持和大自然亲密接触，吸收日月之精华，方可灵感如尿崩！<br><br>以上是我胡说的，事实并非如此。当个角色设计师是种什么样的体验？<br>这期我们邀请到了Respawn Entertainment的角色设计师Kejun Wang来聊聊他的故事。<br><br>Kejun Wang的个人网站：https://kejun.work/<br>Art Station个人主页: https://www.artstation.com/kejun66<br>",
            "description": "本期嘉宾<br>Kejun Wang<br>Respawn Entertainment角色设计师<br><br>如何成为角色设计师？<br>当角色设计师很难的，门槛实在太高了！<br><br>当个角色设计师是什么体验？<br>爽啊！每天只用工作2小时！<br><br>如何保持创作灵感？<br>保持和大自然亲密接触，吸收日月之精华，方可灵感如尿崩！<br><br>以上是我胡说的，事实并非如此。当个角色设计师是种什么样的体验？<br>这期我们邀请到了Respawn Entertainment的角色设计师Kejun Wang来聊聊他的故事。<br><br>Kejun Wang的个人网站：https://kejun.work/<br>Art Station个人主页: https://www.artstation.com/kejun66<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/07/31/2683908092765267463_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/07/31/2683906702790660102_ud.mp3",
               "@length": "133281978"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/07/31/2683906702790660102_ud.mp3",
            "pubDate": "Tue, 31 Jul 2018 02:51:14 +0800",
            "duration": "3330"
         },
         {
            "title": "For The Sake of Argument|异能电台Vol.144",
            "author": "异能FM X 全球设计故事",
            "subtitle": "又到了每期憋文案的时...",
            "summary": "又到了每期憋文案的时候了。不凑够300字，微信就不给“原创”保护。这让很多说了名言的名人们情何以堪。这种说的多就是原创的神奇逻辑体现了一种有趣的现象：都说要保护原创，而我又不想花精力去分辨，那大家就多说几句吧。<br><br>这一期算是对厂长前两期《面向常识的造型》的一个反馈，算是参与讨论。当然也非常希望有更多的听众能参与到这个讨论中来。蔡元培曾提过“以美育代宗教”，当今中国不宗教，但美育也仍然缺位地厉害。我想，包豪斯是从一群人不断思考和讨论如何在大工业生产的产品中实现美感的时候渐渐产生的。那么如果我们也从一些具体的问题开始思考，是否将来也能形成我们自己的思潮呢？",
            "description": "又到了每期憋文案的时候了。不凑够300字，微信就不给“原创”保护。这让很多说了名言的名人们情何以堪。这种说的多就是原创的神奇逻辑体现了一种有趣的现象：都说要保护原创，而我又不想花精力去分辨，那大家就多说几句吧。<br><br>这一期算是对厂长前两期《面向常识的造型》的一个反馈，算是参与讨论。当然也非常希望有更多的听众能参与到这个讨论中来。蔡元培曾提过“以美育代宗教”，当今中国不宗教，但美育也仍然缺位地厉害。我想，包豪斯是从一群人不断思考和讨论如何在大工业生产的产品中实现美感的时候渐渐产生的。那么如果我们也从一些具体的问题开始思考，是否将来也能形成我们自己的思潮呢？",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/07/24/2682675947519844871_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/07/24/2682675552561291782_hd.mp3",
               "@length": "22609348"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/07/24/2682675552561291782_hd.mp3",
            "pubDate": "Tue, 24 Jul 2018 11:28:33 +0800",
            "duration": "1409"
         },
         {
            "title": "跟着天猫设计师感受设计史 | 异能电台 x 上海Vol.28",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：<br>乐...",
            "summary": "本期嘉宾：<br>乐可柯（可可，乐弈）<br>阿里巴巴零售设计事业部 资深交互设计师<br><br>作为天猫的资深交互设计师，可可一上来就与我们分享了为超级大品牌服务的心得。当然还有新零售背景下，交互设计面临的机遇与挑战。<br>但是，我们为什么会忽然聊到设计史？为什么可可还有一段 HMI 的设计经历？交互设计未来会如何发展？交互设计师何去何从？<br>大家请慢慢欣赏与感受，以上问题都有答案。<br><br>节目中提到的链接:<br>个人专栏：https://zhuanlan.zhihu.com/sheji-history-theory<br>Behance: https://www.behance.net/lekeke<br>《Designing Interactions》Bill Moggridge<br><br>节目内容更正：<br>1. 未来主义的代表是马里奈缔，不是帕尼尼<br>2. 彼得贝伦斯不是建筑设计师<br>--------------------------------------------------------------------- <br><br>感谢 INNOSPACE+ 为异能上海提供本期节目录制场地。INNOSPACE+ 是一个全要素、一站式创业社区，满足创业者办公、成长、交流、生活等全方位的需求。INNOSPACE+ 构建起国内创业要素最丰富、功能最完善并且充满活力的创业生态系统，不仅为创业者提供一流的空间，更重要的是提供最佳的创业服务和资源，助力优秀创业者更快地实现创业梦想。<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br><br>剪辑/Poster：花花<br>文：洋葱<br>本期主播：洋葱，郑芃，花花<br>客串：Yohe",
            "description": "本期嘉宾：<br>乐可柯（可可，乐弈）<br>阿里巴巴零售设计事业部 资深交互设计师<br><br>作为天猫的资深交互设计师，可可一上来就与我们分享了为超级大品牌服务的心得。当然还有新零售背景下，交互设计面临的机遇与挑战。<br>但是，我们为什么会忽然聊到设计史？为什么可可还有一段 HMI 的设计经历？交互设计未来会如何发展？交互设计师何去何从？<br>大家请慢慢欣赏与感受，以上问题都有答案。<br><br>节目中提到的链接:<br>个人专栏：https://zhuanlan.zhihu.com/sheji-history-theory<br>Behance: https://www.behance.net/lekeke<br>《Designing Interactions》Bill Moggridge<br><br>节目内容更正：<br>1. 未来主义的代表是马里奈缔，不是帕尼尼<br>2. 彼得贝伦斯不是建筑设计师<br>--------------------------------------------------------------------- <br><br>感谢 INNOSPACE+ 为异能上海提供本期节目录制场地。INNOSPACE+ 是一个全要素、一站式创业社区，满足创业者办公、成长、交流、生活等全方位的需求。INNOSPACE+ 构建起国内创业要素最丰富、功能最完善并且充满活力的创业生态系统，不仅为创业者提供一流的空间，更重要的是提供最佳的创业服务和资源，助力优秀创业者更快地实现创业梦想。<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br><br>剪辑/Poster：花花<br>文：洋葱<br>本期主播：洋葱，郑芃，花花<br>客串：Yohe",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/07/21/2682087839795316231_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/07/21/2682086371096373254_ud.mp3",
               "@length": "165778328"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/07/21/2682086371096373254_ud.mp3",
            "pubDate": "Sat, 21 Jul 2018 07:24:13 +0800",
            "duration": "4143"
         },
         {
            "title": "面向常识的造型（二）|异能电台Vol.143",
            "author": "异能FM X 全球设计故事",
            "subtitle": "翻译讲究的是精准，讲...",
            "summary": "翻译讲究的是精准，讲究的是信息如何能够“无损”地从一种语言传递到另一种语言。造型设计同样如此。从抽象的到具象的，从原始的到考究的，从宽泛的到精准的，也是不同的“语言”串起了思维的链条，在一步步的推敲中将情绪和欲求变成了线条和块面。本期节目就跟大家聊一聊造型中的“翻译”和“语言”。<br>",
            "description": "翻译讲究的是精准，讲究的是信息如何能够“无损”地从一种语言传递到另一种语言。造型设计同样如此。从抽象的到具象的，从原始的到考究的，从宽泛的到精准的，也是不同的“语言”串起了思维的链条，在一步步的推敲中将情绪和欲求变成了线条和块面。本期节目就跟大家聊一聊造型中的“翻译”和“语言”。<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/07/17/2681295635232076807_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/07/17/2681294046267360774_ud.mp3",
               "@length": "114839537"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/07/17/2681294046267360774_ud.mp3",
            "pubDate": "Tue, 17 Jul 2018 12:55:55 +0800",
            "duration": "2869"
         },
         {
            "title": "我与建筑的爱恨情仇|异能电台Vol.142",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：<br>张...",
            "summary": "本期嘉宾：<br>张晞然<br>“最伟大的建筑师都是诗人。”<br>王思宁<br>“建筑是一门很有争议的艺术。”<br><br>一切都来得猝不及防，临时约到的一位携带重型干货的女青年带来了另一位思想深刻的男青年。于是这两位建筑背景的嘉宾在节目一开始即开始了关于“中英文对建筑定义的不同”，“东西方建筑的区别”，“聊建筑不等于聊设计”等概念的辩论。还好，我们主播的脸皮更厚，适当地结合双方辩友的论点和论据进行了深入的引导与发散。最终，我们拿出了本期带有激烈思维碰撞的节目，所有观点均不代表本电台立场，如不服，请留言继续跟他们互怼。最后，女嘉宾小张同学顺便求偶，如有需要，也请留言。<br><br>本期歌单：<br>要死就死在你怀里— 莫西子诗<br>鼓楼先生— 王梵瑞",
            "description": "本期嘉宾：<br>张晞然<br>“最伟大的建筑师都是诗人。”<br>王思宁<br>“建筑是一门很有争议的艺术。”<br><br>一切都来得猝不及防，临时约到的一位携带重型干货的女青年带来了另一位思想深刻的男青年。于是这两位建筑背景的嘉宾在节目一开始即开始了关于“中英文对建筑定义的不同”，“东西方建筑的区别”，“聊建筑不等于聊设计”等概念的辩论。还好，我们主播的脸皮更厚，适当地结合双方辩友的论点和论据进行了深入的引导与发散。最终，我们拿出了本期带有激烈思维碰撞的节目，所有观点均不代表本电台立场，如不服，请留言继续跟他们互怼。最后，女嘉宾小张同学顺便求偶，如有需要，也请留言。<br><br>本期歌单：<br>要死就死在你怀里— 莫西子诗<br>鼓楼先生— 王梵瑞",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/07/11/2680249011826073095_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/07/11/2680246291143435782_ud.mp3",
               "@length": "186169494"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/07/11/2680246291143435782_ud.mp3",
            "pubDate": "Wed, 11 Jul 2018 09:28:42 +0800",
            "duration": "4652"
         },
         {
            "title": "独立玩具设计师 Moil 专访 | 异能电台 x 上海Vol.27",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：<br>插...",
            "summary": "本期嘉宾：<br>插画师 Moil<br>耳环设计师 Jngng<br><br>略带忧伤和黑色幽默的可爱怪兽，奇怪的小动物，黑暗却不可怕的小魔鬼，长着角的男孩子，插画师 Moil 创造了一个成人的童话世界，把奇思妙想用插画的形式展现了出来。<br><br>Moil 来自武汉，毕业后一直从事游戏设计的工作，受到国外手作木制品设计师的影响，Moil 开始把他创作的角色制作成木质玩偶。Moil 在本期节目中讲诉了他的创作过程，那些经常出现在插画和动画里的黑色小人代表什么呢？一个木玩偶是怎样被打磨出来的？差点被发霉的木屑呛死在地下室的 Moil 到底经历了什么？<br><br>个人网站<br>http://www.moil.name/<br>（只能用 windows 系统打开）<br><br>浦浦也有自己的个人手作首饰品牌 --- 布知，三个手工设计师在一起讨论了手工造物的乐趣以及商业价值。透明的树脂、彩色的金属片和干花、古朴的老布，手工的痕迹赋予这些配饰温度。<br><br>本期主播：晶晶，Young，浦浦<br>文：晶晶<br>poster：花花",
            "description": "本期嘉宾：<br>插画师 Moil<br>耳环设计师 Jngng<br><br>略带忧伤和黑色幽默的可爱怪兽，奇怪的小动物，黑暗却不可怕的小魔鬼，长着角的男孩子，插画师 Moil 创造了一个成人的童话世界，把奇思妙想用插画的形式展现了出来。<br><br>Moil 来自武汉，毕业后一直从事游戏设计的工作，受到国外手作木制品设计师的影响，Moil 开始把他创作的角色制作成木质玩偶。Moil 在本期节目中讲诉了他的创作过程，那些经常出现在插画和动画里的黑色小人代表什么呢？一个木玩偶是怎样被打磨出来的？差点被发霉的木屑呛死在地下室的 Moil 到底经历了什么？<br><br>个人网站<br>http://www.moil.name/<br>（只能用 windows 系统打开）<br><br>浦浦也有自己的个人手作首饰品牌 --- 布知，三个手工设计师在一起讨论了手工造物的乐趣以及商业价值。透明的树脂、彩色的金属片和干花、古朴的老布，手工的痕迹赋予这些配饰温度。<br><br>本期主播：晶晶，Young，浦浦<br>文：晶晶<br>poster：花花",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/07/07/2679500846433974791_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/07/07/2679498185148011526_ud.mp3",
               "@length": "116504081"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/07/07/2679498185148011526_ud.mp3",
            "pubDate": "Sat, 7 Jul 2018 08:36:28 +0800",
            "duration": "2911"
         },
         {
            "title": "研究焦虑 | 摩女奇妙夜 Vol.13",
            "author": "异能FM X 全球设计故事",
            "subtitle": "在我七岁的时候，我经...",
            "summary": "在我七岁的时候，我经常会想：今天上学的路上，不会被打劫了吧？要是真的有人劫道，我该怎么办？怎么办？ <br><br>在我十三岁的暑假，我会想：还有一个礼拜就要开学了，暑假作业抄谁的还没着落呢！怎么办？怎么办？<br><br>在我十七岁晚自习放学的时候，我会想：今天到底还要不要送她回家？送的话要不要表白啊？表白会不会被拒绝啊？被拒绝了该怎么办？怎么办？<br><br>在我二十岁的圣诞节，我在想：作品集还没做完怎么办？马上就要到申请学校的deadline了，东西还没有准备好，好没用啊！怎么办？怎么办？<br><br>在我二十八岁的某天晚上，我在想：文案怎么还没写完！好饿啊，要不要吃个披萨放纵一下？可是周末才刚刚吃完火锅，再这么吃下去，要肥死了怎么办？怎么办？ <br><br>承认吧，你们一定也跟我一样，在不同的人生阶段，都承受着形式不尽相同，体感却极为相似的焦虑。有的焦虑在现在看来可能不值一提，有的甚至还让人有些<font color=\"red\">怀念，但是沉浸其中时的心绪起伏，就像是坐上了一辆不知何时才能停下的过山车。如果你也有类似的经历，或者现在正在经受着某种焦虑的“临幸”，不如暂时放下手上的活计，以及心中的不安，来听听几位奔三奔四的朋友，在面对1/3身段已经入土的现实，生活平淡无奇却又不安于现状的人生时，是如何看待焦虑的吧。虽然人生可能是场徒劳，不过“现在”却是实实在在发生的，如果可以的话，当下的生活，还是得好好过不是？ 您说呢？<br><br>本期歌单：<br>1. 《旅途》-- 老狼<br>2. 《陀螺》-- 万晓利<br>3. 《三十》-- 扭曲的机器",
            "description": "在我七岁的时候，我经常会想：今天上学的路上，不会被打劫了吧？要是真的有人劫道，我该怎么办？怎么办？ <br><br>在我十三岁的暑假，我会想：还有一个礼拜就要开学了，暑假作业抄谁的还没着落呢！怎么办？怎么办？<br><br>在我十七岁晚自习放学的时候，我会想：今天到底还要不要送她回家？送的话要不要表白啊？表白会不会被拒绝啊？被拒绝了该怎么办？怎么办？<br><br>在我二十岁的圣诞节，我在想：作品集还没做完怎么办？马上就要到申请学校的deadline了，东西还没有准备好，好没用啊！怎么办？怎么办？<br><br>在我二十八岁的某天晚上，我在想：文案怎么还没写完！好饿啊，要不要吃个披萨放纵一下？可是周末才刚刚吃完火锅，再这么吃下去，要肥死了怎么办？怎么办？ <br><br>承认吧，你们一定也跟我一样，在不同的人生阶段，都承受着形式不尽相同，体感却极为相似的焦虑。有的焦虑在现在看来可能不值一提，有的甚至还让人有些<font color=\"red\">怀念，但是沉浸其中时的心绪起伏，就像是坐上了一辆不知何时才能停下的过山车。如果你也有类似的经历，或者现在正在经受着某种焦虑的“临幸”，不如暂时放下手上的活计，以及心中的不安，来听听几位奔三奔四的朋友，在面对1/3身段已经入土的现实，生活平淡无奇却又不安于现状的人生时，是如何看待焦虑的吧。虽然人生可能是场徒劳，不过“现在”却是实实在在发生的，如果可以的话，当下的生活，还是得好好过不是？ 您说呢？<br><br>本期歌单：<br>1. 《旅途》-- 老狼<br>2. 《陀螺》-- 万晓利<br>3. 《三十》-- 扭曲的机器",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/07/03/2678715766489745415_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/07/03/2678713118813931014_ud.mp3",
               "@length": "184385849"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/07/03/2678713118813931014_ud.mp3",
            "pubDate": "Tue, 3 Jul 2018 03:08:49 +0800",
            "duration": "4608"
         },
         {
            "title": "国产海报设计师|异能电台Vol.141",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：<br>Y...",
            "summary": "本期嘉宾：<br>Yan<br><br>俗话说：“条条大路通罗马。” 俗话还说：“不管是黑猫还是白猫，只要能抓住老鼠就是好猫。” <br>途径和方法各式各样，只要能达成目标就是牛逼。<br><br>今天我们邀请到的嘉宾就是这样一位好猫，从首都体育大学康复专业到了美国俄勒冈大学商科，之后又转到了Digital Art专业和吴彦祖成为校友。虽然他不像我们之前的嘉宾，接受过系统性的专业训练，但是心底对设计的喜爱、加上很强的学习能力，终于通过自己的努力达成了的目标，可以说是非常励志了。<br><br>异能电台不只关注设计专业的硬技能，还想给所有喜欢设计艺术的朋友们传达一个精神：只要你喜欢，无论什么专业背景，都可以通过正确的学习方法获得技能，进而达到自己的理想。希望这期节目能给那些怀揣着设计理想、但读着与设计大相径庭专业的朋友们一些启发。<br>",
            "description": "本期嘉宾：<br>Yan<br><br>俗话说：“条条大路通罗马。” 俗话还说：“不管是黑猫还是白猫，只要能抓住老鼠就是好猫。” <br>途径和方法各式各样，只要能达成目标就是牛逼。<br><br>今天我们邀请到的嘉宾就是这样一位好猫，从首都体育大学康复专业到了美国俄勒冈大学商科，之后又转到了Digital Art专业和吴彦祖成为校友。虽然他不像我们之前的嘉宾，接受过系统性的专业训练，但是心底对设计的喜爱、加上很强的学习能力，终于通过自己的努力达成了的目标，可以说是非常励志了。<br><br>异能电台不只关注设计专业的硬技能，还想给所有喜欢设计艺术的朋友们传达一个精神：只要你喜欢，无论什么专业背景，都可以通过正确的学习方法获得技能，进而达到自己的理想。希望这期节目能给那些怀揣着设计理想、但读着与设计大相径庭专业的朋友们一些启发。<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/06/26/2677405408474568711_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/06/26/2677404066471294982_ud.mp3",
               "@length": "135929751"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/06/26/2677404066471294982_ud.mp3",
            "pubDate": "Tue, 26 Jun 2018 01:43:46 +0800",
            "duration": "3396"
         },
         {
            "title": "走进同济大学设计创意学院环境设计专业 | 异能电台 x 上海Vol.26",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：<br>陶...",
            "summary": "本期嘉宾：<br>陶老板<br>同济大学设计创意学院环境设计本科在读<br>于树洋<br>同济大学给排水科学与工程本科在读<br><br>同济大学设计创意学院的排名近几年直线上升，本期节目策划之初，电台xxx口误把环境设计专业说成了环艺设计，据说如果娄院长知道了要打人的！那究竟什么是环境设计，跟传统的环艺设计有何不同？为何设创学院毕业生1/3会考研，1/3会出国，1/3会创业？设创学院究竟何等的好，让两位同济的学生赞不绝口？让我们一起来听节目吧！（这真的不是一期广告节目）",
            "description": "本期嘉宾：<br>陶老板<br>同济大学设计创意学院环境设计本科在读<br>于树洋<br>同济大学给排水科学与工程本科在读<br><br>同济大学设计创意学院的排名近几年直线上升，本期节目策划之初，电台xxx口误把环境设计专业说成了环艺设计，据说如果娄院长知道了要打人的！那究竟什么是环境设计，跟传统的环艺设计有何不同？为何设创学院毕业生1/3会考研，1/3会出国，1/3会创业？设创学院究竟何等的好，让两位同济的学生赞不绝口？让我们一起来听节目吧！（这真的不是一期广告节目）",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/06/21/2676550566826668039_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/06/21/2676549009348076550_ud.mp3",
               "@length": "177352675"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/06/21/2676549009348076550_ud.mp3",
            "pubDate": "Thu, 21 Jun 2018 11:09:19 +0800",
            "duration": "4432"
         },
         {
            "title": "快闪艺术展与社交博物馆|异能电台Vol.140",
            "author": "异能FM X 全球设计故事",
            "subtitle": "你没拍照发朋友圈，那...",
            "summary": "你没拍照发朋友圈，那你去那儿干嘛呀？<br><br>如今，大家看展览逛博物馆的心态貌似渐渐从单纯感受眼前所见变成了拍照P图发上网的节奏。“艺术”和“博物馆”这两个词的含义也正在被重新诠释。<br>在这个自媒体横行的年代，快闪（POP-UP）展览是如何顺应商业规律来操作的？传统博物馆是怎样加大数字化战略的力度，来吸引网友赚取流量的？而各品牌又是如何改变策略投资打造巧妙的宣传体验呢？<br><br>本期节目我们来盘点一下去年和今年在美国和世界上比较会搞事的展馆。<br><br>想要看节目中提到的照片，请关注我们的微信公众账号：异能FM<br>",
            "description": "你没拍照发朋友圈，那你去那儿干嘛呀？<br><br>如今，大家看展览逛博物馆的心态貌似渐渐从单纯感受眼前所见变成了拍照P图发上网的节奏。“艺术”和“博物馆”这两个词的含义也正在被重新诠释。<br>在这个自媒体横行的年代，快闪（POP-UP）展览是如何顺应商业规律来操作的？传统博物馆是怎样加大数字化战略的力度，来吸引网友赚取流量的？而各品牌又是如何改变策略投资打造巧妙的宣传体验呢？<br><br>本期节目我们来盘点一下去年和今年在美国和世界上比较会搞事的展馆。<br><br>想要看节目中提到的照片，请关注我们的微信公众账号：异能FM<br>",
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/06/19/2676107140965026310_ud.mp3",
               "@length": "129460796"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/06/19/2676107140965026310_ud.mp3",
            "pubDate": "Tue, 19 Jun 2018 02:01:09 +0800",
            "duration": "3235"
         },
         {
            "title": "色彩的幻觉|异能电台Vol.139",
            "author": "异能FM X 全球设计故事",
            "subtitle": "色彩是主观的吗？我“...",
            "summary": "色彩是主观的吗？我“色彩感觉”不好，能当个好设计师吗？<br><br>本期节目我们就来谈一谈关于颜色这件事。很多人觉得色彩的运用靠天赋，也有人对自己的色彩感觉不自信，觉得对色彩不敏感就无法胜任色彩设计这回事。但是，色彩和造型一样，虽然有主观的成分，但是我们作为设计师不能天天靠“色彩感觉”吃饭，“靠感觉”这事儿不靠谱。我今天色彩感觉好就能做出出色的作品，明天色彩感觉不好做的就难看的不行，岂不是天天靠运气？作为一个职业设计师，总归是有某种方法、某种规律让色彩搭配不那么神秘与感性。至少，有某种方法能最直接、最高效地让颜色的使用不出错。<br>",
            "description": "色彩是主观的吗？我“色彩感觉”不好，能当个好设计师吗？<br><br>本期节目我们就来谈一谈关于颜色这件事。很多人觉得色彩的运用靠天赋，也有人对自己的色彩感觉不自信，觉得对色彩不敏感就无法胜任色彩设计这回事。但是，色彩和造型一样，虽然有主观的成分，但是我们作为设计师不能天天靠“色彩感觉”吃饭，“靠感觉”这事儿不靠谱。我今天色彩感觉好就能做出出色的作品，明天色彩感觉不好做的就难看的不行，岂不是天天靠运气？作为一个职业设计师，总归是有某种方法、某种规律让色彩搭配不那么神秘与感性。至少，有某种方法能最直接、最高效地让颜色的使用不出错。<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/06/12/2674811709923460615_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/06/12/2674810004903523334_ud.mp3",
               "@length": "187599951"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/06/12/2674810004903523334_ud.mp3",
            "pubDate": "Tue, 12 Jun 2018 02:14:02 +0800",
            "duration": "4688"
         },
         {
            "title": "德国与荷兰游艇厂之行 | 异能电台Vol.138",
            "author": "异能FM X 全球设计故事",
            "subtitle": "继上次奥地利雪山游艇...",
            "summary": "继上次奥地利雪山游艇研讨会之行，黄老师受邀再次来到欧洲，参观世界第一与第三的游艇制造商 Lurssen & Oceanco。本期节目将以漫谈交流的方式展开，通过回答主播的提问，来慢慢介绍这两家世界级游艇制造商的秘密。<br><br>在生活游历话题部分，节目将带你领略德国汉堡城市的文化魅力以及荷兰鹿特丹港口的人文地貌：上世纪前叶，欧洲港口城市是如何伴随着红灯区发展成如今的码头文化呢？德国汉堡人又是如何将汉堡包传遍了世界各地？德国中世纪小镇不来梅又是如何成为了世界游艇最强制造中心？<br>",
            "description": "继上次奥地利雪山游艇研讨会之行，黄老师受邀再次来到欧洲，参观世界第一与第三的游艇制造商 Lurssen & Oceanco。本期节目将以漫谈交流的方式展开，通过回答主播的提问，来慢慢介绍这两家世界级游艇制造商的秘密。<br><br>在生活游历话题部分，节目将带你领略德国汉堡城市的文化魅力以及荷兰鹿特丹港口的人文地貌：上世纪前叶，欧洲港口城市是如何伴随着红灯区发展成如今的码头文化呢？德国汉堡人又是如何将汉堡包传遍了世界各地？德国中世纪小镇不来梅又是如何成为了世界游艇最强制造中心？<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/06/05/2673503733470546951_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/06/05/2673502578210761734_ud.mp3",
               "@length": "134308080"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/06/05/2673502578210761734_ud.mp3",
            "pubDate": "Tue, 5 Jun 2018 01:02:47 +0800",
            "duration": "3356"
         },
         {
            "title": "你的细节强迫症还好吗？| 异能电台Vol.137",
            "author": "异能FM X 全球设计故事",
            "subtitle": "故事的开头，源于我们...",
            "summary": "故事的开头，源于我们电台老朋友马老师的一个质疑，“摄影师，设计师是否要在一个琐碎的环节上耗费过多精力，并将此过程自视为一种尽善尽美的必要。I think life is too short to be letting people get away with the same sh*t.” 细节能够决定成败，但是同时，细节也能浪费生命。广大的设计师同胞，你的细节强迫症还好吗？<br><br>本期主播：Sai, Jean, 马老师 <br><br>三个问题<br>你有细节强迫症吗？<br>有没有什么办法克服细节强迫症？<br>如何把握细节决定成败与琐碎耗费生命的程度",
            "description": "故事的开头，源于我们电台老朋友马老师的一个质疑，“摄影师，设计师是否要在一个琐碎的环节上耗费过多精力，并将此过程自视为一种尽善尽美的必要。I think life is too short to be letting people get away with the same sh*t.” 细节能够决定成败，但是同时，细节也能浪费生命。广大的设计师同胞，你的细节强迫症还好吗？<br><br>本期主播：Sai, Jean, 马老师 <br><br>三个问题<br>你有细节强迫症吗？<br>有没有什么办法克服细节强迫症？<br>如何把握细节决定成败与琐碎耗费生命的程度",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/05/22/2670915796631693831_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/05/22/2670904979835148294_ud.mp3",
               "@length": "111393467"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/05/22/2670904979835148294_ud.mp3",
            "pubDate": "Tue, 22 May 2018 01:06:46 +0800",
            "duration": "2783"
         },
         {
            "title": "从参数化设计切入 | 异能电台Vol.136",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本来这期是想主要聊参...",
            "summary": "本来这期是想主要聊参数化在鞋类设计中的应用的，也是韬的本行。而 Jean 的加入让话题有了更有意思的化学反应。我们的话题从一个设计方法，拓展到了设计思路，UI 和参数化的关系等等。<br><br>与其说从参数化切入，更可以说成以参数化为针线，我们进入并串起了一些看似不相关的内容。希望这期能为大家提供一些对事物不同的观察角度和有意思的观点。<br><br>三个问题：<br>1. 除了鞋和建筑，其余还没有产生参数化设计的行业中，有哪些可能会被渗透？<br>2. 你认为狭义的参数化设计中，美学意义和实用意义哪个更大？<br>3. 你会愿意为参数化设计提供参数么？<br>",
            "description": "本来这期是想主要聊参数化在鞋类设计中的应用的，也是韬的本行。而 Jean 的加入让话题有了更有意思的化学反应。我们的话题从一个设计方法，拓展到了设计思路，UI 和参数化的关系等等。<br><br>与其说从参数化切入，更可以说成以参数化为针线，我们进入并串起了一些看似不相关的内容。希望这期能为大家提供一些对事物不同的观察角度和有意思的观点。<br><br>三个问题：<br>1. 除了鞋和建筑，其余还没有产生参数化设计的行业中，有哪些可能会被渗透？<br>2. 你认为狭义的参数化设计中，美学意义和实用意义哪个更大？<br>3. 你会愿意为参数化设计提供参数么？<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/05/16/2669777396219244039_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/05/16/2669776017616632838_ud.mp3",
               "@length": "153075488"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/05/16/2669776017616632838_ud.mp3",
            "pubDate": "Wed, 16 May 2018 11:02:37 +0800",
            "duration": "3825"
         },
         {
            "title": "面向常识的造型（一）|异能电台Vol.135",
            "author": "异能FM X 全球设计故事",
            "subtitle": "大家好，我是厂长。一...",
            "summary": "大家好，我是厂长。一直以来被听众问到最多的问题就是“怎么做造型”，而随着我的毕业，终于可以腾出手来做一个系列节目专门讲述我对于造型方法的一些思考。《面向常识的造型》是对我自己三年Art Center所学所悟详细的梳理与总结，希望能够给对于造型有疑问或困难的听众朋友们启发和帮助。本期作为系列的开篇和点题，会从审美和造型工作本质的探讨开始，为今后对各个细分环节的论述设定一个基调。如果大家对内容有任何问题或意见，欢迎在评论中留言，我将会在后面的节目中选取一些来与大家讨论。<br><br>微信群讨论三个问题：<br>1.除了“多看，多画...”这样过于笼统和空泛的建议，审美的提升有哪些具体可操作性的方法？<br>2.如何反驳“Less is more”？<br>3.除了节目中提到的一些例子，在你做设计的经验里运用过哪些“常识”来处理造型？<br>",
            "description": "大家好，我是厂长。一直以来被听众问到最多的问题就是“怎么做造型”，而随着我的毕业，终于可以腾出手来做一个系列节目专门讲述我对于造型方法的一些思考。《面向常识的造型》是对我自己三年Art Center所学所悟详细的梳理与总结，希望能够给对于造型有疑问或困难的听众朋友们启发和帮助。本期作为系列的开篇和点题，会从审美和造型工作本质的探讨开始，为今后对各个细分环节的论述设定一个基调。如果大家对内容有任何问题或意见，欢迎在评论中留言，我将会在后面的节目中选取一些来与大家讨论。<br><br>微信群讨论三个问题：<br>1.除了“多看，多画...”这样过于笼统和空泛的建议，审美的提升有哪些具体可操作性的方法？<br>2.如何反驳“Less is more”？<br>3.除了节目中提到的一些例子，在你做设计的经验里运用过哪些“常识”来处理造型？<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/05/08/2668308753629622279_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/05/08/2668307587632545798_ud.mp3",
               "@length": "107409267"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/05/08/2668307587632545798_ud.mp3",
            "pubDate": "Tue, 8 May 2018 01:04:26 +0800",
            "duration": "2683"
         },
         {
            "title": "Coachella音乐节的创意与燥热 | 异能电台Vol.134",
            "author": "异能FM X 全球设计故事",
            "subtitle": "炎炎夏日，无心睡眠。...",
            "summary": "炎炎夏日，无心睡眠。本期我们带你近身体验美国极具影响力的Coachella音乐节。在这里，音乐并不是唯一的主题——泳池趴，快闪店，网红雕塑，创意市集一应俱全，这里更像是一个游乐场。请换上你那身征战音乐节的最潮装备，跟我们驶入沙漠，走近营地，与漂亮的姑娘和健硕的壮汉一起放飞自我。<br><br>本期歌单：<br>Rae Sremmurd, Swae Lee, Slim Jxmmi - Powerglide ft. Juicy J<br>Post Malone - Candy Paint (beerbongs & bentleys)<br>ODESZA - Say My Name (feat. Zyra)<br>Migos - Stir Fry<br><br>本周话题：<br>你参加过的音乐节哪个最具专业性？哪个最好玩？你是怎么high的？<br>你最喜欢的音乐类型是什么？最心水的音乐人呢？（看看有没有同好的^_^）<br>你印象比较深刻的DIY手工作坊的体验是什么？你做出了什么惊世骇俗的玩意儿呢？",
            "description": "炎炎夏日，无心睡眠。本期我们带你近身体验美国极具影响力的Coachella音乐节。在这里，音乐并不是唯一的主题——泳池趴，快闪店，网红雕塑，创意市集一应俱全，这里更像是一个游乐场。请换上你那身征战音乐节的最潮装备，跟我们驶入沙漠，走近营地，与漂亮的姑娘和健硕的壮汉一起放飞自我。<br><br>本期歌单：<br>Rae Sremmurd, Swae Lee, Slim Jxmmi - Powerglide ft. Juicy J<br>Post Malone - Candy Paint (beerbongs & bentleys)<br>ODESZA - Say My Name (feat. Zyra)<br>Migos - Stir Fry<br><br>本周话题：<br>你参加过的音乐节哪个最具专业性？哪个最好玩？你是怎么high的？<br>你最喜欢的音乐类型是什么？最心水的音乐人呢？（看看有没有同好的^_^）<br>你印象比较深刻的DIY手工作坊的体验是什么？你做出了什么惊世骇俗的玩意儿呢？",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/05/02/2667105028912547847_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/05/02/2667103800635825158_ud.mp3",
               "@length": "147561581"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/05/02/2667103800635825158_ud.mp3",
            "pubDate": "Wed, 2 May 2018 01:22:19 +0800",
            "duration": "3687"
         },
         {
            "title": "又到申请季 | 异能电台 x 上海Vol.24",
            "author": "异能FM X 全球设计故事",
            "subtitle": "恰逢上海分舵主播郑芃...",
            "summary": "恰逢上海分舵主播郑芃申请到了美国名校的交互设计研究生，电台的老朋友 Char 在上海实习，Junjun 在上海工作，于是三位决定把各自的申请经历跟大家分享。从时间的安排、文书的准备、作品集整理，到英文测试等等，三位主播分享了自己当时准备的情况和学校的选择。郑芃是工作之后转行申请研究生，Char 是高中毕业去 ACCD 读交互本科，Junjun 是国内工业设计本科毕业后又去 ACCD 念了产品设计本科，相信三位不同的初衷多多少少会帮助到不同申请背景的听众们。<br><br>又到一年申请季，祝大家成功！<br><br>本期主播：郑芃，晶晶，Junjun<br>客串主播：Char",
            "description": "恰逢上海分舵主播郑芃申请到了美国名校的交互设计研究生，电台的老朋友 Char 在上海实习，Junjun 在上海工作，于是三位决定把各自的申请经历跟大家分享。从时间的安排、文书的准备、作品集整理，到英文测试等等，三位主播分享了自己当时准备的情况和学校的选择。郑芃是工作之后转行申请研究生，Char 是高中毕业去 ACCD 读交互本科，Junjun 是国内工业设计本科毕业后又去 ACCD 念了产品设计本科，相信三位不同的初衷多多少少会帮助到不同申请背景的听众们。<br><br>又到一年申请季，祝大家成功！<br><br>本期主播：郑芃，晶晶，Junjun<br>客串主播：Char",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/04/26/2666152931298747399_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/04/26/2666146121712721414_ud.mp3",
               "@length": "150564600"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/04/26/2666146121712721414_ud.mp3",
            "pubDate": "Thu, 26 Apr 2018 09:34:09 +0800",
            "duration": "3762"
         },
         {
            "title": "机机交互，你准备好了吗？| 异能电台Vol.133",
            "author": "异能FM X 全球设计故事",
            "subtitle": "主播：Sai, Bi...",
            "summary": "主播：Sai, Binbin, Monkey Rider<br><br>“物联网”三个字早在十几年前就不是什么新鲜的概念了，然而现实的情况是它的发展并不如早先预期的那样迅猛。对普通大众来说，物联网的概念目前只体现在家庭控制终端能够帮你开灯、调节音响、电视、温度等的初级程度。<br><br>在人工智能飞速发展的今天，在基因和意识都可被归纳成某种算法的今天，“物联网”似乎也只是数据传输和处理的阶段性代名词而已。那么，在这样的时代中，设计师的角色会发生怎样的转变？对设计师的能力又有怎样新的要求呢？这一期，我们就来探讨下这个话题。<br>",
            "description": "主播：Sai, Binbin, Monkey Rider<br><br>“物联网”三个字早在十几年前就不是什么新鲜的概念了，然而现实的情况是它的发展并不如早先预期的那样迅猛。对普通大众来说，物联网的概念目前只体现在家庭控制终端能够帮你开灯、调节音响、电视、温度等的初级程度。<br><br>在人工智能飞速发展的今天，在基因和意识都可被归纳成某种算法的今天，“物联网”似乎也只是数据传输和处理的阶段性代名词而已。那么，在这样的时代中，设计师的角色会发生怎样的转变？对设计师的能力又有怎样新的要求呢？这一期，我们就来探讨下这个话题。<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/04/24/2665711329206087687_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/04/24/2665708844649500678_ud.mp3",
               "@length": "131193241"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/04/24/2665708844649500678_ud.mp3",
            "pubDate": "Tue, 24 Apr 2018 12:55:33 +0800",
            "duration": "3278"
         },
         {
            "title": "不求甚解的中国审美 | 异能电台x王受之Vol.3",
            "author": "异能FM X 全球设计故事",
            "subtitle": "收听完整节目，请到异...",
            "summary": "收听完整节目，请到异能电台微信公众账号收听，搜索关键字：异能FM",
            "description": "收听完整节目，请到异能电台微信公众账号收听，搜索关键字：异能FM",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/04/19/2664783603384891911_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/04/19/2664783435962887174_ud.mp3",
               "@length": "5619493"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/04/19/2664783435962887174_ud.mp3",
            "pubDate": "Thu, 19 Apr 2018 01:05:41 +0800",
            "duration": "139"
         },
         {
            "title": "球鞋设计，什么重要 | 异能电台Vol.132",
            "author": "异能FM X 全球设计故事",
            "subtitle": "球鞋的演变过程对于真...",
            "summary": "球鞋的演变过程对于真的爱球鞋的朋友一定不会陌生，各种型号以及其发售的年限说起来都是如数家珍。不过这期节目，我们当然不会聊你知道的东西。<br><br>本期嘉宾，蔡葵，就职于匹克八年的篮球鞋设计师，为了解答心中的疑问来到ACCD。时光荏苒，经过和Nike、Adidas鞋类设计师的交流以及在ACCD的学习，他慢慢总结出自己对于球鞋的设计理念。 <br><br>Sketch是否重要？它在整个设计流程中所占的比重是多少？在各种IP和营销大行其道的今天，鞋本身的功能性意义发生了怎样的转变？能在第一时间买到Balenciaga和Off white x Nike就是潮人的代表了？鞋的设计基于什么？本期我们慢慢道来。<br><br>群讨论问题<br><br>1：你的第一双运动鞋是什么品牌？为什么要买这个品牌？<br><br>2：对于运动鞋，你更关注的它的哪些方面？<br><br>3：你所学习的专业中，Sketch的用途是什么？",
            "description": "球鞋的演变过程对于真的爱球鞋的朋友一定不会陌生，各种型号以及其发售的年限说起来都是如数家珍。不过这期节目，我们当然不会聊你知道的东西。<br><br>本期嘉宾，蔡葵，就职于匹克八年的篮球鞋设计师，为了解答心中的疑问来到ACCD。时光荏苒，经过和Nike、Adidas鞋类设计师的交流以及在ACCD的学习，他慢慢总结出自己对于球鞋的设计理念。 <br><br>Sketch是否重要？它在整个设计流程中所占的比重是多少？在各种IP和营销大行其道的今天，鞋本身的功能性意义发生了怎样的转变？能在第一时间买到Balenciaga和Off white x Nike就是潮人的代表了？鞋的设计基于什么？本期我们慢慢道来。<br><br>群讨论问题<br><br>1：你的第一双运动鞋是什么品牌？为什么要买这个品牌？<br><br>2：对于运动鞋，你更关注的它的哪些方面？<br><br>3：你所学习的专业中，Sketch的用途是什么？",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/04/17/2664406105827608583_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/04/17/2664404506030657030_ud.mp3",
               "@length": "168397873"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/04/17/2664404506030657030_ud.mp3",
            "pubDate": "Tue, 17 Apr 2018 12:15:54 +0800",
            "duration": "4208"
         },
         {
            "title": "西南偏南有文化 | 异能电台Vol.131",
            "author": "异能FM X 全球设计故事",
            "subtitle": "肩负着听众朋友们对我...",
            "summary": "肩负着听众朋友们对我们主播团队寄予的厚望，秉持着介绍和传播优质设计类资讯的节目又回来了，表打我哦~<br><br>没错，我们本期要介绍一个在美国奥斯丁的集音乐，电影和多媒体交互于一体的文化艺术节—西南偏南(south by southwest)。希望大家听后能对西南偏南论坛和展会抛出来的概念，科技和音乐有一些认识并得到启发。这种跨界的盛会，了解一下。<br><br>节目里提到的部分内容链接在这里：https://www.notion.so/sxsw-4ddf3c713a0f4bbbb88d88b7993f77b0<br>",
            "description": "肩负着听众朋友们对我们主播团队寄予的厚望，秉持着介绍和传播优质设计类资讯的节目又回来了，表打我哦~<br><br>没错，我们本期要介绍一个在美国奥斯丁的集音乐，电影和多媒体交互于一体的文化艺术节—西南偏南(south by southwest)。希望大家听后能对西南偏南论坛和展会抛出来的概念，科技和音乐有一些认识并得到启发。这种跨界的盛会，了解一下。<br><br>节目里提到的部分内容链接在这里：https://www.notion.so/sxsw-4ddf3c713a0f4bbbb88d88b7993f77b0<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/04/10/2663122776039236615_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/04/10/2663121487636186630_ud.mp3",
               "@length": "154545657"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/04/10/2663121487636186630_ud.mp3",
            "pubDate": "Tue, 10 Apr 2018 02:15:58 +0800",
            "duration": "3862"
         },
         {
            "title": "See you again | 异能电台Vol.130",
            "author": "异能FM X 全球设计故事",
            "subtitle": "由于某些不可抗力的因...",
            "summary": "由于某些不可抗力的因素，异能电台不得不停播了。在此，我们不想过多的讨论停播的原因，在这一珍贵的时刻，我们更多的想跟大家聊聊电台对我们的意义和各自的感受。异能电台的这些年，代表了我们最快乐，最青春的一段人生，说这段人生让人刻骨铭心，也丝毫不让人觉得过分。这段旅程的结束，也代表了每一位参与者一段人生的结束。<br><br>很多时候，我们总是认为坚持下去需要勇气，也都一直秉持着“坚持就是胜利”这样的信念。但是，放弃有时候却需要比坚持下去更多的勇气。这也是我们希望异能电台能够给大家的最后一个建议：对于一件事情，无论你选择坚持还是放弃，其实都需要无比的勇气，不要被周围所谓的“忠告”影响自己的判断，只要一件事情让你觉得还未尽兴，大可继续下去；反之，如果你觉得失去了初心，不要做无谓的坚持，放弃也不见得是坏事。 <br><br>这么久以来，总是感谢这个感谢那个，在这最后的时刻，我想感谢一下我们自己，感谢我们对这件事情的付出，感谢我们这么多年的坚持，以及感谢我们在此刻的放弃。谢谢我们。 <br>",
            "description": "由于某些不可抗力的因素，异能电台不得不停播了。在此，我们不想过多的讨论停播的原因，在这一珍贵的时刻，我们更多的想跟大家聊聊电台对我们的意义和各自的感受。异能电台的这些年，代表了我们最快乐，最青春的一段人生，说这段人生让人刻骨铭心，也丝毫不让人觉得过分。这段旅程的结束，也代表了每一位参与者一段人生的结束。<br><br>很多时候，我们总是认为坚持下去需要勇气，也都一直秉持着“坚持就是胜利”这样的信念。但是，放弃有时候却需要比坚持下去更多的勇气。这也是我们希望异能电台能够给大家的最后一个建议：对于一件事情，无论你选择坚持还是放弃，其实都需要无比的勇气，不要被周围所谓的“忠告”影响自己的判断，只要一件事情让你觉得还未尽兴，大可继续下去；反之，如果你觉得失去了初心，不要做无谓的坚持，放弃也不见得是坏事。 <br><br>这么久以来，总是感谢这个感谢那个，在这最后的时刻，我想感谢一下我们自己，感谢我们对这件事情的付出，感谢我们这么多年的坚持，以及感谢我们在此刻的放弃。谢谢我们。 <br>",
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/04/01/2661458345298211334_ud.mp3",
               "@length": "121868575"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/04/01/2661458345298211334_ud.mp3",
            "pubDate": "Sun, 1 Apr 2018 03:08:25 +0800",
            "duration": "3045"
         },
         {
            "title": "designaffairs 研究与策略团队专访·下 | 异能电台 x 上海Vol.22",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：<br>周...",
            "summary": "本期嘉宾：<br>周倩，夏芳<br>designaffairs 研究与策略团队<br><br>上期节目中我们聊到了调研过程、工作流程、designaffairs 自己的调研方法，以及探讨了调研的价值和设计咨询的价值。本期节目中，我们围绕 designaffairs 的工作大框架，来梳理调研策略团队是怎么与客户合作的。乙方设计师经常会碰到客户不能准确表达自己需求的情况，让我们一起来看看 designaffairs 在开始项目之前，是怎样深挖客户需求和要求的。<br><br>同时，关于设计（创新）公司存在的意义和价值在本期节目中也会有较为深入的探讨。此类咨询公司为什么在全球设立 office？在中国设立 office 的意义是什么？本土企业和国外企业找到 designaffairs 的不同目的又是什么？咨询公司中不同文化背景和不同专业背景的人会给公司和客户带来什么？<br><br>结合上期节目，两期节目中给大家介绍了调研和策略团队在做的事情和其意义，而这些也只是冰山一角。大家最近都在讨论“design thinking”的作用，两期节目中，两位嘉宾极少提到这个词，但是聊的方法论、看问题的角度、解决问题的方法等等，这些都是“design thinking”的一部分。与其沉迷在这个词本身，不如让我们沉浸在项目中和事后的总结吧！",
            "description": "本期嘉宾：<br>周倩，夏芳<br>designaffairs 研究与策略团队<br><br>上期节目中我们聊到了调研过程、工作流程、designaffairs 自己的调研方法，以及探讨了调研的价值和设计咨询的价值。本期节目中，我们围绕 designaffairs 的工作大框架，来梳理调研策略团队是怎么与客户合作的。乙方设计师经常会碰到客户不能准确表达自己需求的情况，让我们一起来看看 designaffairs 在开始项目之前，是怎样深挖客户需求和要求的。<br><br>同时，关于设计（创新）公司存在的意义和价值在本期节目中也会有较为深入的探讨。此类咨询公司为什么在全球设立 office？在中国设立 office 的意义是什么？本土企业和国外企业找到 designaffairs 的不同目的又是什么？咨询公司中不同文化背景和不同专业背景的人会给公司和客户带来什么？<br><br>结合上期节目，两期节目中给大家介绍了调研和策略团队在做的事情和其意义，而这些也只是冰山一角。大家最近都在讨论“design thinking”的作用，两期节目中，两位嘉宾极少提到这个词，但是聊的方法论、看问题的角度、解决问题的方法等等，这些都是“design thinking”的一部分。与其沉迷在这个词本身，不如让我们沉浸在项目中和事后的总结吧！",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/03/29/2660959605023102471_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/03/29/2660956945598263814_ud.mp3",
               "@length": "143307824"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/03/29/2660956945598263814_ud.mp3",
            "pubDate": "Thu, 29 Mar 2018 10:19:38 +0800",
            "duration": "3581"
         },
         {
            "title": "GDC游戏开发者大会 | 异能电台Vol.129",
            "author": "异能FM X 全球设计故事",
            "subtitle": "嘉宾：羊羊羊／家诚<...",
            "summary": "嘉宾：羊羊羊／家诚<br>主播：Sai, Oba, Jean<br><br>刚刚于2018年召开的游戏开发者大会，GDC2018（全称Game Developers Conference），是每年全球最具影响力的游戏领域盛会。游戏设计到底有什么魅力，能够让无数设计师和工程师尽折腰？<br><br>这期的异能，游戏小白Jean特别邀请了擅长尖端科技游戏的家诚和正处于游戏产业的概念设计师羊羊羊来谈谈那些关于游戏中的奥妙。<br><br>今天的你，加了buff吗？<br><br>本周四微信群内讨论三个问题：<br>1. 你是如何看待当下流行的AR,VR游戏？<br>2. 玩游戏，你最在意游戏的什么体验 （视觉？打击感？高科技？......)?<br>3. 如果要让你推荐一部游戏，你会推荐哪一个？为什么？<br><br>本期主播：Sai, Oba, Jean<br>节目剪辑/文：Sai/Jean<br>Poster：Sai<br>",
            "description": "嘉宾：羊羊羊／家诚<br>主播：Sai, Oba, Jean<br><br>刚刚于2018年召开的游戏开发者大会，GDC2018（全称Game Developers Conference），是每年全球最具影响力的游戏领域盛会。游戏设计到底有什么魅力，能够让无数设计师和工程师尽折腰？<br><br>这期的异能，游戏小白Jean特别邀请了擅长尖端科技游戏的家诚和正处于游戏产业的概念设计师羊羊羊来谈谈那些关于游戏中的奥妙。<br><br>今天的你，加了buff吗？<br><br>本周四微信群内讨论三个问题：<br>1. 你是如何看待当下流行的AR,VR游戏？<br>2. 玩游戏，你最在意游戏的什么体验 （视觉？打击感？高科技？......)?<br>3. 如果要让你推荐一部游戏，你会推荐哪一个？为什么？<br><br>本期主播：Sai, Oba, Jean<br>节目剪辑/文：Sai/Jean<br>Poster：Sai<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/03/27/2660530660196262919_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/03/27/2660529395417653766_ud.mp3",
               "@length": "130710496"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/03/27/2660529395417653766_ud.mp3",
            "pubDate": "Tue, 27 Mar 2018 02:58:30 +0800",
            "duration": "3266"
         },
         {
            "title": "设计界的⼤咖们|异能电台x王受之Vol.1",
            "author": "异能FM X 全球设计故事",
            "subtitle": "异能电台成⽴3周年啦...",
            "summary": "异能电台成⽴3周年啦！为了向异能的设计粉丝们推出更精致的设计知识类节目。 我们诚邀王受之教授与电台携⼿精⼼策划《异能电台X王受之》栏⽬。 <br><br>希望大家喜欢和支持异能电台的新系列节目！",
            "description": "异能电台成⽴3周年啦！为了向异能的设计粉丝们推出更精致的设计知识类节目。 我们诚邀王受之教授与电台携⼿精⼼策划《异能电台X王受之》栏⽬。 <br><br>希望大家喜欢和支持异能电台的新系列节目！",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/03/24/2659983393315880967_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/03/24/2659981190079163398_ud.mp3",
               "@length": "208937821"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/03/24/2659981190079163398_ud.mp3",
            "pubDate": "Sat, 24 Mar 2018 04:11:08 +0800",
            "duration": "5222"
         },
         {
            "title": "玩具设计初体验 | 异能电台Vol.128",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：Moon<...",
            "summary": "本期嘉宾：Moon<br><br>大家好，我是玩具设计师Moon, 知道你们看多了黑白灰性冷淡风格的工业产品设计觉得乏味和拘谨，今天就给大家换换口味，来点五颜六色的。<br><br>进入玩具行业整一年了，这期节目里就聊聊这一年的感受，有好玩的也有困惑的，有刺激的也有舒缓的，当然最重要的还是解放了天性、放飞了自我，释放了灵魂。玩具设计师这个职业听起来棒棒哒，但是到底是一种怎样的状态和设计过程呢，就认真听这期节目吧。<br><br>说了这么半天，嗯......我是玩具设计师Moon, 其实我还是Monkey Rider，嘻嘻。<br><br>本周四微信群内讨论三个问题：<br>1.你小时候最喜欢的玩具是什么？为什么？<br>2.你认为从小被性别的刻板印象束缚了吗？谈谈你们的性别意识和玩具的关系。<br>3.假如你有了孩子，想给让设计怎样的玩具？<br><br>--------------------------------------------------- <br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br>--------------------------------------------------- <br><br>本期主播：Sai, Oba, Monkey Rider<br>节目剪辑/文：Sai/Monkey Rider<br>Poster：Monkey Rider<br>",
            "description": "本期嘉宾：Moon<br><br>大家好，我是玩具设计师Moon, 知道你们看多了黑白灰性冷淡风格的工业产品设计觉得乏味和拘谨，今天就给大家换换口味，来点五颜六色的。<br><br>进入玩具行业整一年了，这期节目里就聊聊这一年的感受，有好玩的也有困惑的，有刺激的也有舒缓的，当然最重要的还是解放了天性、放飞了自我，释放了灵魂。玩具设计师这个职业听起来棒棒哒，但是到底是一种怎样的状态和设计过程呢，就认真听这期节目吧。<br><br>说了这么半天，嗯......我是玩具设计师Moon, 其实我还是Monkey Rider，嘻嘻。<br><br>本周四微信群内讨论三个问题：<br>1.你小时候最喜欢的玩具是什么？为什么？<br>2.你认为从小被性别的刻板印象束缚了吗？谈谈你们的性别意识和玩具的关系。<br>3.假如你有了孩子，想给让设计怎样的玩具？<br><br>--------------------------------------------------- <br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br>--------------------------------------------------- <br><br>本期主播：Sai, Oba, Monkey Rider<br>节目剪辑/文：Sai/Monkey Rider<br>Poster：Monkey Rider<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/03/20/2659214748789261831_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/03/20/2659212360868782086_ud.mp3",
               "@length": "188251948"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/03/20/2659212360868782086_ud.mp3",
            "pubDate": "Tue, 20 Mar 2018 12:45:41 +0800",
            "duration": "4704"
         },
         {
            "title": "探索型动画人雷磊|异能电台Vol.127",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：<br>雷...",
            "summary": "本期嘉宾：<br>雷磊 / Yiyi / 思咔<br><br>在动画人圈子中，相信大家对雷磊这个名字并不陌生。第一次看到雷磊的动画是在多年前清华美院的毕业生展厅，在纷繁的展品中，屏幕上一个魔方头的画面深深吸引了我，驻足观看，才觉得这部动画短片非常有力、有趣。精美的画面和动画技术的纯熟自不必多说，最吸引我的是故事中魔方头不甘于变成和别人一样的脸而奋力的抗争与妥协，简直就是每一个二十岁出头的年轻人的内心写照。<br><br>后来我也持续关注他的作品，发现他的作品迷人之处在于风格的多变和讲述故事的不同手法。在瑰丽的色彩中，总有暖暖的诙谐韵调，也饱含浓浓的童趣；仿佛是小时候作业本上的天马行空，也像小孩童专注时的自说自话。<br><br>这期，我们请来了雷磊和他的两位学生，听听他们讲讲自己的故事，这回不用动画的方式。<br><br>本周四微信群内讨论三个问题：<br>1. 你认为什么是独立动画？<br>2. 你最喜欢的实验性动画／独立动画人是什么／谁，为什么？<br>3. 如果让你来做一部动画，什么是你最想讲的故事？用哪种风格和音乐体现？为什么？<br><br>--------------------------------------------------- <br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br>--------------------------------------------------- <br><br>本期主播：Sai, Oba, Monkey Rider, 曾老师<br>节目剪辑/文：Sai/Monkey Rider<br>Poster：Monkey Rider<br>",
            "description": "本期嘉宾：<br>雷磊 / Yiyi / 思咔<br><br>在动画人圈子中，相信大家对雷磊这个名字并不陌生。第一次看到雷磊的动画是在多年前清华美院的毕业生展厅，在纷繁的展品中，屏幕上一个魔方头的画面深深吸引了我，驻足观看，才觉得这部动画短片非常有力、有趣。精美的画面和动画技术的纯熟自不必多说，最吸引我的是故事中魔方头不甘于变成和别人一样的脸而奋力的抗争与妥协，简直就是每一个二十岁出头的年轻人的内心写照。<br><br>后来我也持续关注他的作品，发现他的作品迷人之处在于风格的多变和讲述故事的不同手法。在瑰丽的色彩中，总有暖暖的诙谐韵调，也饱含浓浓的童趣；仿佛是小时候作业本上的天马行空，也像小孩童专注时的自说自话。<br><br>这期，我们请来了雷磊和他的两位学生，听听他们讲讲自己的故事，这回不用动画的方式。<br><br>本周四微信群内讨论三个问题：<br>1. 你认为什么是独立动画？<br>2. 你最喜欢的实验性动画／独立动画人是什么／谁，为什么？<br>3. 如果让你来做一部动画，什么是你最想讲的故事？用哪种风格和音乐体现？为什么？<br><br>--------------------------------------------------- <br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br>--------------------------------------------------- <br><br>本期主播：Sai, Oba, Monkey Rider, 曾老师<br>节目剪辑/文：Sai/Monkey Rider<br>Poster：Monkey Rider<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/03/14/2658108942889475591_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/03/14/2658106125470001670_ud.mp3",
               "@length": "209785231"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/03/14/2658106125470001670_ud.mp3",
            "pubDate": "Wed, 14 Mar 2018 01:43:34 +0800",
            "duration": "5243"
         },
         {
            "title": "designaffairs 研究与策略团队专访·上 | 异能电台 x 上海Vol.21",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：<br>周...",
            "summary": "本期嘉宾：<br>周倩，夏芳<br><br>本期话题的起因是一位朋友在电台群里问“调研的价值怎么才能被更好的体现”，我一时回答不上来，心想“我回答不上来，但是我认识的人是做调研的，他们一定可以回答的上来”，于是就促成了这两期调研系列节目的上线。<br><br>今天请到的两位嘉宾是 designaffairs 研究与策略团队的成员周倩和夏芳，designaffairs 是一家德国创新策略与设计咨询公司，前身为德国西门子设计总部，现拥有德国慕尼黑、埃尔兰根、中国上海和美国波特兰四大 office。<br><br>二位在本期节目中给大家介绍了调研过程、工作流程、designaffairs 自己的调研方法，以及探讨了调研的价值和设计咨询的价值。就像嘉宾们说的玩笑话一样，“我们是做服务的”这一句大致概括了设计咨询更多的是为客户服务，也很像工业产业下各行各业都是为用户服务一样，我们都是商业社会的大小螺丝钉或齿轮。<br><br>关于调研的话题，电台之前的节目和文章推送也都讨论过很多次了，而周倩和夏芳是把设计咨询公司里调研的方式方法和经验分享给大家。在这里将之前的精华也都一并奉上，大家各取所需，并对调研多多少少有一个宏观的认识和了解。（请关注异能电台微信公众号）<br><br>下一期节目中，我们继续来探讨设计咨询公司中调研与策略团队的工作与价值。<br><br>designaffairs 官方网站：<br>https://www.designaffairs.com/<br><br>--------------------------------------------------------------------- <br><br>感谢 INNOSPACE+ 为异能上海提供本期节目录制场地。INNOSPACE+ 是一个全要素、一站式创业社区，满足创业者办公、成长、交流、生活等全方位的需求。INNOSPACE+ 构建起国内创业要素最丰富、功能最完善并且充满活力的创业生态系统，不仅为创业者提供一流的空间，更重要的是提供最佳的创业服务和资源，助力优秀创业者更快地实现创业梦想。<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br><br>剪辑：Pan<br>Poster：花花 <br>本期主播/文：Junjun Shi",
            "description": "本期嘉宾：<br>周倩，夏芳<br><br>本期话题的起因是一位朋友在电台群里问“调研的价值怎么才能被更好的体现”，我一时回答不上来，心想“我回答不上来，但是我认识的人是做调研的，他们一定可以回答的上来”，于是就促成了这两期调研系列节目的上线。<br><br>今天请到的两位嘉宾是 designaffairs 研究与策略团队的成员周倩和夏芳，designaffairs 是一家德国创新策略与设计咨询公司，前身为德国西门子设计总部，现拥有德国慕尼黑、埃尔兰根、中国上海和美国波特兰四大 office。<br><br>二位在本期节目中给大家介绍了调研过程、工作流程、designaffairs 自己的调研方法，以及探讨了调研的价值和设计咨询的价值。就像嘉宾们说的玩笑话一样，“我们是做服务的”这一句大致概括了设计咨询更多的是为客户服务，也很像工业产业下各行各业都是为用户服务一样，我们都是商业社会的大小螺丝钉或齿轮。<br><br>关于调研的话题，电台之前的节目和文章推送也都讨论过很多次了，而周倩和夏芳是把设计咨询公司里调研的方式方法和经验分享给大家。在这里将之前的精华也都一并奉上，大家各取所需，并对调研多多少少有一个宏观的认识和了解。（请关注异能电台微信公众号）<br><br>下一期节目中，我们继续来探讨设计咨询公司中调研与策略团队的工作与价值。<br><br>designaffairs 官方网站：<br>https://www.designaffairs.com/<br><br>--------------------------------------------------------------------- <br><br>感谢 INNOSPACE+ 为异能上海提供本期节目录制场地。INNOSPACE+ 是一个全要素、一站式创业社区，满足创业者办公、成长、交流、生活等全方位的需求。INNOSPACE+ 构建起国内创业要素最丰富、功能最完善并且充满活力的创业生态系统，不仅为创业者提供一流的空间，更重要的是提供最佳的创业服务和资源，助力优秀创业者更快地实现创业梦想。<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br><br>剪辑：Pan<br>Poster：花花 <br>本期主播/文：Junjun Shi",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/03/08/2657065008135465991_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/03/08/2657061847120973318_ud.mp3",
               "@length": "123201897"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/03/08/2657061847120973318_ud.mp3",
            "pubDate": "Thu, 8 Mar 2018 10:41:30 +0800",
            "duration": "3078"
         },
         {
            "title": "保持敏锐|异能电台Vol.126",
            "author": "异能FM X 全球设计故事",
            "subtitle": "先给大家拜个晚年，祝...",
            "summary": "先给大家拜个晚年，祝狗年吉祥，健康愉快。<br><br>很久没录节目后的新一期，想在形式上做点新的尝试。在没录节目的这段时间里，其实还是有话想说的。所以这期节目通篇是闲话、叙旧和 thinking out loud。<br><br>录了 demo 之后，厂长和 MR都给了很好的意见：一个说，在自家节目里推荐友台应该再含蓄点；另一个说，声音可以再轻松一些。本想基于这些意见再做调整和修改，重新录一遍的（其实 demo 录了3遍）。不过Sai 说，“都是共享平台，觉得好，推谁不是推。”，“我们就该打开所有一切，帮别人推的同时，我们或许也能得到连接。”，“自己的第一感觉是最重要的，我觉得挺好。”，他的态度让我很感动，我觉得说的特别对。就这样不改了，嗯。<br><br>上面这些话本想录一段补充在节目后面，但是现在写在文案里，简直一箭双雕，不用改音频，又能凑字数。机智如我。<br><br>希望大家能喜欢这样的方式和内容，欢迎一切好评中评和差评。<br><br>本周四微信群内讨论三个问题：<br>1.“众人皆醉我独醒”，怎么确定谁醉谁醒？<br>2. 有什么方法论可以让自己尽量保持独立的思考？<br>3. 发问是思考的前提，请举例你碰到的有意思的问题？你是如何回答的。<br><br>--------------------------------------------------- <br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br>--------------------------------------------------- <br><br>本期主播：曾老师<br>节目剪辑/文：Sai/曾老师<br>Poster：曾老师<br>",
            "description": "先给大家拜个晚年，祝狗年吉祥，健康愉快。<br><br>很久没录节目后的新一期，想在形式上做点新的尝试。在没录节目的这段时间里，其实还是有话想说的。所以这期节目通篇是闲话、叙旧和 thinking out loud。<br><br>录了 demo 之后，厂长和 MR都给了很好的意见：一个说，在自家节目里推荐友台应该再含蓄点；另一个说，声音可以再轻松一些。本想基于这些意见再做调整和修改，重新录一遍的（其实 demo 录了3遍）。不过Sai 说，“都是共享平台，觉得好，推谁不是推。”，“我们就该打开所有一切，帮别人推的同时，我们或许也能得到连接。”，“自己的第一感觉是最重要的，我觉得挺好。”，他的态度让我很感动，我觉得说的特别对。就这样不改了，嗯。<br><br>上面这些话本想录一段补充在节目后面，但是现在写在文案里，简直一箭双雕，不用改音频，又能凑字数。机智如我。<br><br>希望大家能喜欢这样的方式和内容，欢迎一切好评中评和差评。<br><br>本周四微信群内讨论三个问题：<br>1.“众人皆醉我独醒”，怎么确定谁醉谁醒？<br>2. 有什么方法论可以让自己尽量保持独立的思考？<br>3. 发问是思考的前提，请举例你碰到的有意思的问题？你是如何回答的。<br><br>--------------------------------------------------- <br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br>--------------------------------------------------- <br><br>本期主播：曾老师<br>节目剪辑/文：Sai/曾老师<br>Poster：曾老师<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/03/06/2656617854795383303_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/03/06/2656613929276780550_ud.mp3",
               "@length": "101947574"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/03/06/2656613929276780550_ud.mp3",
            "pubDate": "Tue, 6 Mar 2018 12:51:08 +0800",
            "duration": "2547"
         },
         {
            "title": "在Tesla做产品设计|异能电台Vol.125",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：<br>樊...",
            "summary": "本期嘉宾：<br>樊陈辰<br>Tesla产品设计实习<br><br>“我们不只是一家汽车公司，而是xxx”的提法想必在中国这场互联网造车大潮中大家已经耳熟能详，而这套理念的祖师爷Elon Musk已经将之身体力行了十余年，并且对他而言，似乎造车、打造能源生态乃至发射重型火箭都只是其宏伟蓝图的冰山一角。Tesla除了造车都在干什么？Elon如何将众多不同的业务整合起来为“同一个梦想”服务？他的员工们是如何看待这位当代“钢铁侠”的？我们请到了一位打入公司内部的朋友，为我们揭开这家明星公司的神秘面纱。<br><br>本周四微信群内讨论三个问题： <br>1.你认为Tesla的模式在当下中国的可行性如何？<br>2.近年来许多国外的寡头互联网企业都有一个领袖（苹果的乔布斯，亚马逊贝佐斯，脸书扎克伯格等），此中的利弊你如何看待？<br>3.一个领导者（大至企业，小至团队）如何能够拥有足够的感召力来获得部下的忠诚与信任？<br><br>--------------------------------------------------- <br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br>--------------------------------------------------- <br><br>本期主播：厂长，Sai，黄老师， Oba<br>节目剪辑/文：Sai<br>Poster：厂长<br><br><br>",
            "description": "本期嘉宾：<br>樊陈辰<br>Tesla产品设计实习<br><br>“我们不只是一家汽车公司，而是xxx”的提法想必在中国这场互联网造车大潮中大家已经耳熟能详，而这套理念的祖师爷Elon Musk已经将之身体力行了十余年，并且对他而言，似乎造车、打造能源生态乃至发射重型火箭都只是其宏伟蓝图的冰山一角。Tesla除了造车都在干什么？Elon如何将众多不同的业务整合起来为“同一个梦想”服务？他的员工们是如何看待这位当代“钢铁侠”的？我们请到了一位打入公司内部的朋友，为我们揭开这家明星公司的神秘面纱。<br><br>本周四微信群内讨论三个问题： <br>1.你认为Tesla的模式在当下中国的可行性如何？<br>2.近年来许多国外的寡头互联网企业都有一个领袖（苹果的乔布斯，亚马逊贝佐斯，脸书扎克伯格等），此中的利弊你如何看待？<br>3.一个领导者（大至企业，小至团队）如何能够拥有足够的感召力来获得部下的忠诚与信任？<br><br>--------------------------------------------------- <br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br>--------------------------------------------------- <br><br>本期主播：厂长，Sai，黄老师， Oba<br>节目剪辑/文：Sai<br>Poster：厂长<br><br><br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/02/27/2655315923508347911_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/02/27/2655314626509067270_ud.mp3",
               "@length": "126609269"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/02/27/2655314626509067270_ud.mp3",
            "pubDate": "Tue, 27 Feb 2018 12:27:16 +0800",
            "duration": "3163"
         },
         {
            "title": "Symposium奥地利之行|异能电台Vol.124",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期异能电台的节目，...",
            "summary": "本期异能电台的节目，借由黄老师在欧洲领奖的经历。为听众分享的一个在奥地利雪山之上游艇设计峰会。为大家揭露Extremely Lifestyle究竟会是如何享受的？ 节目中，黄老师也会为各位介绍此次欧洲之旅的东西欧的风土人情。<br><br>异能的听众总是如此与众不同，相信听众们在未来都会有购置一艘属于自己的私人游艇的计划，那么如何让自己可以更好的享受海洋资源？那不妨来听听这一期节目，来一起勾绘下自己浪漫与享受吧。<br>--------------------------------------------------------------------- <br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br><br>本期主播：黄老师，Oba<br>节目剪辑/文：Oba<br>Poster：黄老师<br>",
            "description": "本期异能电台的节目，借由黄老师在欧洲领奖的经历。为听众分享的一个在奥地利雪山之上游艇设计峰会。为大家揭露Extremely Lifestyle究竟会是如何享受的？ 节目中，黄老师也会为各位介绍此次欧洲之旅的东西欧的风土人情。<br><br>异能的听众总是如此与众不同，相信听众们在未来都会有购置一艘属于自己的私人游艇的计划，那么如何让自己可以更好的享受海洋资源？那不妨来听听这一期节目，来一起勾绘下自己浪漫与享受吧。<br>--------------------------------------------------------------------- <br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br><br>本期主播：黄老师，Oba<br>节目剪辑/文：Oba<br>Poster：黄老师<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/02/27/2655314703735339015_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/02/22/2654470012599695878_ud.mp3",
               "@length": "174280655"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/02/22/2654470012599695878_ud.mp3",
            "pubDate": "Thu, 22 Feb 2018 11:14:35 +0800",
            "duration": "4355"
         },
         {
            "title": "\"510\"的故事 | 摩女奇妙夜 Vol.12",
            "author": "异能FM X 全球设计故事",
            "subtitle": "介绍:<br>也许你...",
            "summary": "介绍:<br>也许你听过异能电台每一期的节目，也许你能叫出每个主播的名字，也许你对异能电台的嘉宾如数家珍，但是，你对一串数字一定既熟悉又陌生。熟悉，是因为在很多期的节目中，我们都有意无意的提起过她；陌生，是因为我们从来没有讲过关于她的故事。她，就是“510”，位于美国西海岸的异能电台总部和诞生地，一间见证了各位主播求学和成长的“学生宿舍”。<br><br>本期的摩女奇妙夜，曾经住在“510”的三个老哥们重聚首，把510的故事跟大家娓娓道来。这个故事关于青春、奋斗，更关于一段珍贵的感情和经历。希望在听完本期的摩女奇妙夜之后，能让你重新审视自己的生活和身边的朋友，找到真正珍贵的东西且珍惜。<br><br>在此附上异能电台总部的地址： 510 Fairview Ave, Apt G, Arcadia, CA 91007 USA<br><br>希望四散在世界各个角落的你们，能够把你们对异能电台的爱和祝福用最传统的方式，传递给我们，也希望大家都能找到各自的“510”。<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 在你的经历中，是否有过像“510”一样的地方存在，能否跟大家分享一下？<br>2. 在你的“510”，你们都经历过哪些事情，让你难以忘怀？能否跟大家分享一下？ <br>3. 在你的成长中，有哪些事情是你以前并不在乎或珍惜的，但是慢慢地却发现它弥足珍贵？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br><br>本期主播：Sai, Oba, Binbin<br>节目剪辑：Oba<br>Poster：Monkey Rider<br>文：Binbin",
            "description": "介绍:<br>也许你听过异能电台每一期的节目，也许你能叫出每个主播的名字，也许你对异能电台的嘉宾如数家珍，但是，你对一串数字一定既熟悉又陌生。熟悉，是因为在很多期的节目中，我们都有意无意的提起过她；陌生，是因为我们从来没有讲过关于她的故事。她，就是“510”，位于美国西海岸的异能电台总部和诞生地，一间见证了各位主播求学和成长的“学生宿舍”。<br><br>本期的摩女奇妙夜，曾经住在“510”的三个老哥们重聚首，把510的故事跟大家娓娓道来。这个故事关于青春、奋斗，更关于一段珍贵的感情和经历。希望在听完本期的摩女奇妙夜之后，能让你重新审视自己的生活和身边的朋友，找到真正珍贵的东西且珍惜。<br><br>在此附上异能电台总部的地址： 510 Fairview Ave, Apt G, Arcadia, CA 91007 USA<br><br>希望四散在世界各个角落的你们，能够把你们对异能电台的爱和祝福用最传统的方式，传递给我们，也希望大家都能找到各自的“510”。<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 在你的经历中，是否有过像“510”一样的地方存在，能否跟大家分享一下？<br>2. 在你的“510”，你们都经历过哪些事情，让你难以忘怀？能否跟大家分享一下？ <br>3. 在你的成长中，有哪些事情是你以前并不在乎或珍惜的，但是慢慢地却发现它弥足珍贵？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br><br>本期主播：Sai, Oba, Binbin<br>节目剪辑：Oba<br>Poster：Monkey Rider<br>文：Binbin",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/02/06/2651442627512008711_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/02/06/2651440943963981318_ud.mp3",
               "@length": "185455833"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/02/06/2651440943963981318_ud.mp3",
            "pubDate": "Tue, 6 Feb 2018 03:26:05 +0800",
            "duration": "4635"
         },
         {
            "title": "在迪斯尼当分镜师是种什么体验？| 异能电台Vol.123",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：<br>张...",
            "summary": "本期嘉宾：<br>张昀浩<br>迪斯尼动画Storyboard Artist<br><br>听众们对异能电台的每期节目都非常期待，毕竟我们总是能请到在全球顶级studio的嘉宾嘛！这期节目的嘉宾是来自迪斯尼动画的Storyboard Artist(分镜师)张昀浩，他在毕业后的2年内换了5份工作，相继进入过游戏、电影、动画行业，对每个行业中的分镜的要求和区别都如数家珍。同时在创作过程中总结了一套自己的工作方法，如何让不同国家、不同民族、不同文化背景的观众在看一部影片时产生共同的认知和共鸣？除了对分镜感兴趣的听众外，我们希望这期节目也能让对导演感兴趣的朋友们从中获益。<br><br>本周四微信群内讨论三个问题： <br>1. 就一个电影或者电视剧而言，你认为哪个方面最重要？（故事逻辑、叙事结构、演员表演、美术设计等等） <br>2. 哪部影片／动画／漫画的分镜给你留下深刻印象？为什么？<br>3. 画一个4格漫画，来讲个故事。（题材、风格不限）<br>--------------------------------------------------------------------- <br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br><br>本期主播：Sai, Oba, Monkey Rider, Q<br>节目剪辑/文：Sai<br>Poster：Sai<br>（Poster图片来自网络）<br><br>",
            "description": "本期嘉宾：<br>张昀浩<br>迪斯尼动画Storyboard Artist<br><br>听众们对异能电台的每期节目都非常期待，毕竟我们总是能请到在全球顶级studio的嘉宾嘛！这期节目的嘉宾是来自迪斯尼动画的Storyboard Artist(分镜师)张昀浩，他在毕业后的2年内换了5份工作，相继进入过游戏、电影、动画行业，对每个行业中的分镜的要求和区别都如数家珍。同时在创作过程中总结了一套自己的工作方法，如何让不同国家、不同民族、不同文化背景的观众在看一部影片时产生共同的认知和共鸣？除了对分镜感兴趣的听众外，我们希望这期节目也能让对导演感兴趣的朋友们从中获益。<br><br>本周四微信群内讨论三个问题： <br>1. 就一个电影或者电视剧而言，你认为哪个方面最重要？（故事逻辑、叙事结构、演员表演、美术设计等等） <br>2. 哪部影片／动画／漫画的分镜给你留下深刻印象？为什么？<br>3. 画一个4格漫画，来讲个故事。（题材、风格不限）<br>--------------------------------------------------------------------- <br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br><br>本期主播：Sai, Oba, Monkey Rider, Q<br>节目剪辑/文：Sai<br>Poster：Sai<br>（Poster图片来自网络）<br><br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/01/30/2650139199424868871_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/01/30/2650137623253709830_ud.mp3",
               "@length": "130235049"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/01/30/2650137623253709830_ud.mp3",
            "pubDate": "Tue, 30 Jan 2018 02:50:08 +0800",
            "duration": "3254"
         },
         {
            "title": "CES见闻总结| 异能电台Vol.122",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：<br>袁...",
            "summary": "本期嘉宾：<br>袁硕<br>电动车公司Faraday Future的UX设计师<br><br>无独有偶，近期节目的主题很巧合的全部与拉斯维加斯有关。但不同于前两期，本期我们聚焦一年一度的消费品电子展，我们聊见闻，谈体会，特别正经。<br><br>本期主播请到来自电动车公司Faraday Future的UX设计师袁硕（不知为什么有点耳熟，哈哈）从汽车，智能家电和新创公司三个板块来分享他在CES看到的有趣的科技和趋势。老司机带你飞，还不快来。哦对了，结尾有彩蛋哦~<br><br>本周四微信群内讨论三个问题： <br>1. 举例说说这几年让你印象深刻的有黑科技融入的设计。 <br>2. 在汽车行业和智能家电领域，擅长做硬件（产品本身，比如汽车公司）的公司和深耕软件（系统平台，比如百度）的公司深度合作。你有没有看到哪家在角力中逐渐开始占据主动权？ <br>3. 你认为近几年参加展会的中国公司与世界列强的优势和差距在哪里？<br>--------------------------------------------------------------------- <br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br><br>本期主播：Oba, 黄老师<br>节目剪辑/文：Oba<br>Poster：Sai<br>（Poster图片来自网络）",
            "description": "本期嘉宾：<br>袁硕<br>电动车公司Faraday Future的UX设计师<br><br>无独有偶，近期节目的主题很巧合的全部与拉斯维加斯有关。但不同于前两期，本期我们聚焦一年一度的消费品电子展，我们聊见闻，谈体会，特别正经。<br><br>本期主播请到来自电动车公司Faraday Future的UX设计师袁硕（不知为什么有点耳熟，哈哈）从汽车，智能家电和新创公司三个板块来分享他在CES看到的有趣的科技和趋势。老司机带你飞，还不快来。哦对了，结尾有彩蛋哦~<br><br>本周四微信群内讨论三个问题： <br>1. 举例说说这几年让你印象深刻的有黑科技融入的设计。 <br>2. 在汽车行业和智能家电领域，擅长做硬件（产品本身，比如汽车公司）的公司和深耕软件（系统平台，比如百度）的公司深度合作。你有没有看到哪家在角力中逐渐开始占据主动权？ <br>3. 你认为近几年参加展会的中国公司与世界列强的优势和差距在哪里？<br>--------------------------------------------------------------------- <br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br><br>本期主播：Oba, 黄老师<br>节目剪辑/文：Oba<br>Poster：Sai<br>（Poster图片来自网络）",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/01/25/2649198799157896199_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/01/24/2649030434377237510_ud.mp3",
               "@length": "196695796"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/01/24/2649030434377237510_ud.mp3",
            "pubDate": "Wed, 24 Jan 2018 03:40:29 +0800",
            "duration": "4916"
         },
         {
            "title": "三大行业类比浅谈及欢迎新主播 | 异能电台 x 上海Vol.20",
            "author": "异能FM X 全球设计故事",
            "subtitle": "上海分舵的主播们在度...",
            "summary": "上海分舵的主播们在度过了一个长长的假期之后，新年伊始，团队加入了两位新主播：多才多艺的小姐姐 Olive 和社会大佬 Yang。Olive 是一名女性（此处加粗加下划线加荧光笔）汽车设计师，在一个都是男人的圈子里摸爬滚打；Yang 是某互联网（半）垄断公司里的交互设计师（大佬）。二位的加入让上海分舵主播的专业度更广更深了！<br><br>自此，上海大家庭的各位主播里有3位交互设计师（花花、郑芃、Yang）、1位游戏设计师（晶晶）、1位包装工程与产品设计师（浦浦）、2位汽车设计师（Pan、Olive），算上被总部外派回国的 Junjun（铁打的产品设计师），共9个人构成了老工业设计体系与新互联网体系的对峙状态。于是乎，我们坐下来对三大行业（汽车、产品、交互）进行了交叉比对，发现这其中一些相爱相杀与各自苦逼的小故事。<br><br>那么就伸出你们的双手，在给新主播们欢迎鼓掌的时候细细品味三大行业间的恩怨纠葛吧！<br><br>--------------------------------------------------------------------- <br><br>感谢 INNOSPACE+ 为异能上海提供本期节目录制场地。INNOSPACE+ 是一个全要素、一站式创业社区，满足创业者办公、成长、交流、生活等全方位的需求。INNOSPACE+ 构建起国内创业要素最丰富、功能最完善并且充满活力的创业生态系统，不仅为创业者提供一流的空间，更重要的是提供最佳的创业服务和资源，助力优秀创业者更快地实现创业梦想。<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br><br>Poster：花花 <br>文：Junjun Shi<br>本期主播：Pan，浦浦，花花，Olive，Yang，Junjun",
            "description": "上海分舵的主播们在度过了一个长长的假期之后，新年伊始，团队加入了两位新主播：多才多艺的小姐姐 Olive 和社会大佬 Yang。Olive 是一名女性（此处加粗加下划线加荧光笔）汽车设计师，在一个都是男人的圈子里摸爬滚打；Yang 是某互联网（半）垄断公司里的交互设计师（大佬）。二位的加入让上海分舵主播的专业度更广更深了！<br><br>自此，上海大家庭的各位主播里有3位交互设计师（花花、郑芃、Yang）、1位游戏设计师（晶晶）、1位包装工程与产品设计师（浦浦）、2位汽车设计师（Pan、Olive），算上被总部外派回国的 Junjun（铁打的产品设计师），共9个人构成了老工业设计体系与新互联网体系的对峙状态。于是乎，我们坐下来对三大行业（汽车、产品、交互）进行了交叉比对，发现这其中一些相爱相杀与各自苦逼的小故事。<br><br>那么就伸出你们的双手，在给新主播们欢迎鼓掌的时候细细品味三大行业间的恩怨纠葛吧！<br><br>--------------------------------------------------------------------- <br><br>感谢 INNOSPACE+ 为异能上海提供本期节目录制场地。INNOSPACE+ 是一个全要素、一站式创业社区，满足创业者办公、成长、交流、生活等全方位的需求。INNOSPACE+ 构建起国内创业要素最丰富、功能最完善并且充满活力的创业生态系统，不仅为创业者提供一流的空间，更重要的是提供最佳的创业服务和资源，助力优秀创业者更快地实现创业梦想。<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br><br>Poster：花花 <br>文：Junjun Shi<br>本期主播：Pan，浦浦，花花，Olive，Yang，Junjun",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/01/18/2647973545918264839_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/01/18/2647971656220677126_ud.mp3",
               "@length": "145713157"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/01/18/2647971656220677126_ud.mp3",
            "pubDate": "Thu, 18 Jan 2018 10:42:27 +0800",
            "duration": "3641"
         },
         {
            "title": "极乐盛宴（下）赌城二三事 | 异能电台Vol.121",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：Qianj...",
            "summary": "本期嘉宾：Qianjiao Ma<br>Thinkwell Group主题公园设计师<br><br>书接上回Vegas看秀，各个主播和我们的嘉宾在看秀之余，也没有闲着，不仅参观了各个知名酒店赌场，还去了一些当地有特色的博物馆，深入了解了一些历史。 <br><br>本期的异能电台，众主播会带着各位听众，先从霓虹博物馆开始，以各个时代的霓虹灯为线索，为大家揭开Vegas近一个世纪的发展史。之后，视线转入Vegas最繁华的South Las Vegas大街，为大家逐一介绍坐落在这里的最有特色的几家主题酒店。从历史最悠久的Flamingo，到最新最潮的Cosmopolitan；从以纽约为主题的New York New York, 到以威尼斯为主题的Venetian，让众主播的Vegas之旅惊喜连连。此行的另外一个小惊喜，就是在Vegas城中参观的“黑帮博物馆”，名气虽比不上各个酒店的大秀，但是精致的设计和体验，让众主播记忆深刻。当然，节目的最后，还是跟大家分享了“几个朋友”在Vegas的不可言说之事，可谓跟上期的女主播经历相得益彰，所以一定要听到最后哦！ <br><br>--------------------------------------------------------------------- <br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br><br>本期主播：Oba, Monkey Rider, Binbin <br>节目剪辑/文: Oba/Binbin<br>Poster：Monkey Rider<br>（Poster图片来自Binbin）<br>",
            "description": "本期嘉宾：Qianjiao Ma<br>Thinkwell Group主题公园设计师<br><br>书接上回Vegas看秀，各个主播和我们的嘉宾在看秀之余，也没有闲着，不仅参观了各个知名酒店赌场，还去了一些当地有特色的博物馆，深入了解了一些历史。 <br><br>本期的异能电台，众主播会带着各位听众，先从霓虹博物馆开始，以各个时代的霓虹灯为线索，为大家揭开Vegas近一个世纪的发展史。之后，视线转入Vegas最繁华的South Las Vegas大街，为大家逐一介绍坐落在这里的最有特色的几家主题酒店。从历史最悠久的Flamingo，到最新最潮的Cosmopolitan；从以纽约为主题的New York New York, 到以威尼斯为主题的Venetian，让众主播的Vegas之旅惊喜连连。此行的另外一个小惊喜，就是在Vegas城中参观的“黑帮博物馆”，名气虽比不上各个酒店的大秀，但是精致的设计和体验，让众主播记忆深刻。当然，节目的最后，还是跟大家分享了“几个朋友”在Vegas的不可言说之事，可谓跟上期的女主播经历相得益彰，所以一定要听到最后哦！ <br><br>--------------------------------------------------------------------- <br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br><br>本期主播：Oba, Monkey Rider, Binbin <br>节目剪辑/文: Oba/Binbin<br>Poster：Monkey Rider<br>（Poster图片来自Binbin）<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/01/25/2649202217951604231_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/01/16/2647534035553947654_ud.mp3",
               "@length": "150273079"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/01/16/2647534035553947654_ud.mp3",
            "pubDate": "Tue, 16 Jan 2018 02:03:07 +0800",
            "duration": "3755"
         },
         {
            "title": "极乐盛宴（上）世界顶级舞台秀之初体验 | 异能电台Vol.120",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：Qianj...",
            "summary": "本期嘉宾：Qianjiao Ma<br>Thinkwell Group主题公园设计师<br><br>说起拉斯维加斯，大家第一个想到的标签应该就是纸醉金迷了。但是作为全世界的娱乐之都，自然是要满足各个社会层面金主的娱乐需求了，于是就孕育了Vegas另一个伟大的行业——舞台秀！各位看官在去到Vegas的时候，小试身手和“见过世面”之后，请一定要移步各大酒店的剧场，去体验一把世界顶尖的秀！这似乎是拉斯维加斯少有的老少皆宜，雅俗共赏的活动之一了。 <br><br>在刚刚过去的圣诞节假期，几位主播和我们的好朋友Qianjiao同学，以学习为目的相约拉斯维加斯，好好体验了一把世界顶尖大秀带来的震撼。本以为还算见过市面的众人，在经历了几个大秀的洗礼之后，终于意识到自己被限制的想象力，并感受到舞台秀的强大艺术感染力。 <br><br>本期节目的嘉宾，是从事主题公园设计的娱乐设计师Qianjiao Ma同学，目前供职于位于南加州的一家主题公园设计咨询公司。本期节目，众主播会跟大家分享三场来自拉斯维加斯的顶级大秀，并在节目的结尾，分享另外一场不可言说之秀，一定要听到最后一分钟哦！<br><br>--------------------------------------------------------------------- <br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br><br>本期主播： Oba, Sai, Monkey Rider <br>节目剪辑/文：Binbin<br>Poster：Sai<br>（Poster图片来自网络）",
            "description": "本期嘉宾：Qianjiao Ma<br>Thinkwell Group主题公园设计师<br><br>说起拉斯维加斯，大家第一个想到的标签应该就是纸醉金迷了。但是作为全世界的娱乐之都，自然是要满足各个社会层面金主的娱乐需求了，于是就孕育了Vegas另一个伟大的行业——舞台秀！各位看官在去到Vegas的时候，小试身手和“见过世面”之后，请一定要移步各大酒店的剧场，去体验一把世界顶尖的秀！这似乎是拉斯维加斯少有的老少皆宜，雅俗共赏的活动之一了。 <br><br>在刚刚过去的圣诞节假期，几位主播和我们的好朋友Qianjiao同学，以学习为目的相约拉斯维加斯，好好体验了一把世界顶尖大秀带来的震撼。本以为还算见过市面的众人，在经历了几个大秀的洗礼之后，终于意识到自己被限制的想象力，并感受到舞台秀的强大艺术感染力。 <br><br>本期节目的嘉宾，是从事主题公园设计的娱乐设计师Qianjiao Ma同学，目前供职于位于南加州的一家主题公园设计咨询公司。本期节目，众主播会跟大家分享三场来自拉斯维加斯的顶级大秀，并在节目的结尾，分享另外一场不可言说之秀，一定要听到最后一分钟哦！<br><br>--------------------------------------------------------------------- <br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br><br>本期主播： Oba, Sai, Monkey Rider <br>节目剪辑/文：Binbin<br>Poster：Sai<br>（Poster图片来自网络）",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/01/25/2649201670340880903_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/01/09/2646241804448393734_ud.mp3",
               "@length": "193421108"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/01/09/2646241804448393734_ud.mp3",
            "pubDate": "Tue, 9 Jan 2018 02:55:08 +0800",
            "duration": "4834"
         },
         {
            "title": "01/01/2018 | 异能电台Vol.119",
            "author": "异能FM X 全球设计故事",
            "subtitle": "2018年异能电台的...",
            "summary": "2018年异能电台的第一期！！异能在这里大声宣誓对你们的爱！！<br><br>新年快乐！我们感谢过去这一年每一位收听电台节目，参与电台活动的听众朋友。<br>2018，异能想更了解收到电波的你，把收集到的听众所爱节目top3一一念出，只求再拉近我们与你的距离。<br>2018，异能想把话筒递给世界各地的你，让你的声音也能成为支持他人的设计力量。<br>2018，异能想与耳机那头的你一起分享喜悦与感动，一起挺过悲伤与难关。<br>2018，所有主播和异能君都会陪着你去完成新一年的目标与心愿！",
            "description": "2018年异能电台的第一期！！异能在这里大声宣誓对你们的爱！！<br><br>新年快乐！我们感谢过去这一年每一位收听电台节目，参与电台活动的听众朋友。<br>2018，异能想更了解收到电波的你，把收集到的听众所爱节目top3一一念出，只求再拉近我们与你的距离。<br>2018，异能想把话筒递给世界各地的你，让你的声音也能成为支持他人的设计力量。<br>2018，异能想与耳机那头的你一起分享喜悦与感动，一起挺过悲伤与难关。<br>2018，所有主播和异能君都会陪着你去完成新一年的目标与心愿！",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2018/01/03/2645115049764146183_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2018/01/03/2645113516540683782_ud.mp3",
               "@length": "120367051"
            },
            "guid": "http://cdn.lizhi.fm/audio/2018/01/03/2645113516540683782_ud.mp3",
            "pubDate": "Wed, 3 Jan 2018 12:57:36 +0800",
            "duration": "3007"
         },
         {
            "title": "女神在迪斯尼 Imagineering | 异能电台Vol.118",
            "author": "异能FM X 全球设计故事",
            "subtitle": "假若问我真正优秀的女...",
            "summary": "假若问我真正优秀的女性是什么样的，我脑海中蹦出的第一个名字就是 Xiao Qing。<br><br>第一次听说她的名字是在主题公园设计这门课上，第一次看到她的作品集就被震撼了，用几个词来形容就是严谨、专业、视觉盛宴。再后来和她相识成为朋友，更是被她做事做人的态度所折服。（折服这个词真的不夸张，她待人接物随处流露出来真诚、沉稳和谦虚的气质让我这个平时毛毛躁躁的同龄人好生敬佩）<br><br>GPA全校第一，毕业展震撼人心，去迪斯尼实习然后拿到 offer。外人只看到她光环闪耀，了解她的人才知道她有多努力，一切都是实至名归。有天分的人不少，但让人心底里愿意与之相处的大触不多，用两个字来形容 Xiao Qing，她真的就是我的——女神。 <br><br>个人作品集：http://www.xqchen.com/<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br>1. 你身边有哪些令你敬佩的同龄人？他们对你有哪些影响？<br>2. 大家是如何处理多任务工作的？有哪些技巧？有哪些问题？<br>3. 不考虑经费限制，你想创造一个什么样的主题娱乐空间？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br><br>本期主播：Sai, Oba, Monkey Rider, Jean, 黄老师<br>节目剪辑：Oba <br>Poster：Sai <br>文：Monkey Rider<br>（Poster图片来自网络）",
            "description": "假若问我真正优秀的女性是什么样的，我脑海中蹦出的第一个名字就是 Xiao Qing。<br><br>第一次听说她的名字是在主题公园设计这门课上，第一次看到她的作品集就被震撼了，用几个词来形容就是严谨、专业、视觉盛宴。再后来和她相识成为朋友，更是被她做事做人的态度所折服。（折服这个词真的不夸张，她待人接物随处流露出来真诚、沉稳和谦虚的气质让我这个平时毛毛躁躁的同龄人好生敬佩）<br><br>GPA全校第一，毕业展震撼人心，去迪斯尼实习然后拿到 offer。外人只看到她光环闪耀，了解她的人才知道她有多努力，一切都是实至名归。有天分的人不少，但让人心底里愿意与之相处的大触不多，用两个字来形容 Xiao Qing，她真的就是我的——女神。 <br><br>个人作品集：http://www.xqchen.com/<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br>1. 你身边有哪些令你敬佩的同龄人？他们对你有哪些影响？<br>2. 大家是如何处理多任务工作的？有哪些技巧？有哪些问题？<br>3. 不考虑经费限制，你想创造一个什么样的主题娱乐空间？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br><br>本期主播：Sai, Oba, Monkey Rider, Jean, 黄老师<br>节目剪辑：Oba <br>Poster：Sai <br>文：Monkey Rider<br>（Poster图片来自网络）",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/12/19/2642405567497990151_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/12/18/2642167997902835718_ud.mp3",
               "@length": "142183441"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/12/18/2642167997902835718_ud.mp3",
            "pubDate": "Mon, 18 Dec 2017 03:55:22 +0800",
            "duration": "3553"
         },
         {
            "title": "文化怀旧热潮 | 异能电台Vol.117",
            "author": "异能FM X 全球设计故事",
            "subtitle": "我们生活在一个瞬息万...",
            "summary": "我们生活在一个瞬息万变的社会之中，身不由己地背负着各种压力，不知从哪天开始，我们逐渐意识到现实是那么的骨感，而回忆总是最美好的。<br><br>我们想逃避现实，我们想回到过去。而怀旧，正是最好的选择。<br><br>不同于上期摩女奇妙夜吐槽的那些童年的丧，本期我们要聊旧日好时光。我们要聊企业如何策略性地利用最温馨的回忆来拉近与消费者之间的距离，从而提升自己的品牌形象。我们力求聊出一个现象，聊出一种趋势，聊出社会主义新高潮。<br><br>本期歌单：<br>后海大鲨鱼 《Hello! Passenger》<br>张蔷+新裤子 《北京女孩》<br>后海大鲨鱼 《猛犸》<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br>1. 你觉得哪个品牌在怀旧，情怀和复古这条路上走的很成功呢？具体怎么表现的？ <br>2. 你认为哪些中国企业能抓住消费者对传统文化的浓厚兴趣，做到用自己的品牌形象和产品来拉近自己与大众的距离呢？ <br>3. 你感觉10年乃至20年以后的怀旧潮流会产生什么样的变化？分散而多元化的怀旧会涵盖哪些方面呢？请畅想。<br><br>--------------------------------------------------------------------- <br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br><br>本期主播：Sai, Oba, Monkey Rider, 黄老师，曾老师 <br>节目剪辑/文：Oba<br>Poster：Sai<br>（Poster图片来自网络）",
            "description": "我们生活在一个瞬息万变的社会之中，身不由己地背负着各种压力，不知从哪天开始，我们逐渐意识到现实是那么的骨感，而回忆总是最美好的。<br><br>我们想逃避现实，我们想回到过去。而怀旧，正是最好的选择。<br><br>不同于上期摩女奇妙夜吐槽的那些童年的丧，本期我们要聊旧日好时光。我们要聊企业如何策略性地利用最温馨的回忆来拉近与消费者之间的距离，从而提升自己的品牌形象。我们力求聊出一个现象，聊出一种趋势，聊出社会主义新高潮。<br><br>本期歌单：<br>后海大鲨鱼 《Hello! Passenger》<br>张蔷+新裤子 《北京女孩》<br>后海大鲨鱼 《猛犸》<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br>1. 你觉得哪个品牌在怀旧，情怀和复古这条路上走的很成功呢？具体怎么表现的？ <br>2. 你认为哪些中国企业能抓住消费者对传统文化的浓厚兴趣，做到用自己的品牌形象和产品来拉近自己与大众的距离呢？ <br>3. 你感觉10年乃至20年以后的怀旧潮流会产生什么样的变化？分散而多元化的怀旧会涵盖哪些方面呢？请畅想。<br><br>--------------------------------------------------------------------- <br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br><br>本期主播：Sai, Oba, Monkey Rider, 黄老师，曾老师 <br>节目剪辑/文：Oba<br>Poster：Sai<br>（Poster图片来自网络）",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/12/12/2641029142145166855_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/12/12/2641026563099998726_ud.mp3",
               "@length": "182192610"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/12/12/2641026563099998726_ud.mp3",
            "pubDate": "Tue, 12 Dec 2017 12:24:13 +0800",
            "duration": "4553"
         },
         {
            "title": "那些年你受过的委屈 | 摩女奇妙夜 Vol.11",
            "author": "异能FM X 全球设计故事",
            "subtitle": "提起童年，我们心中会...",
            "summary": "提起童年，我们心中会涌起无数美好的词汇：天真无邪的、纯真的、无忧无虑的...<br>提到童年的感受，仿佛奔跑在一望无际的田野中，仿佛嬉戏打闹在无尽的夏日中，<br>童年，本应是人一生中最欢乐的时光。<br><br>小时候，觉得世界很大很大，有无穷的好奇心，有无尽的未知在等待被探索；<br>长大后，回看童年，世界真的很小很小，家长、老师、同学几乎构成了生活的全部；<br><br>可以说，人在小时候都生活在家长和老师的“咒语”中，<br>大人不经意的行为和话语，可能就变成了我们金色童年中的黑色斑点，<br>如影随形，一直到我们长大都无法挥之而去。<br><br>前不久发生的事情令人触目惊心，愤慨之余，童年的往事也随之翻涌上来，<br>这期，我们就来聊聊那些年你受过的委屈，<br>那些挥之不去的黑色斑点。<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 你的童年受过哪些委屈？对你造成了什么影响？<br>2. 使用什么方法与让你受委屈的人和解？或者与自己和解？<br>3. 有哪些事情是你绝对不会教育给下一代的？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br><br>本期主播：Sai, Oba, Jean, Monkey Rider<br>节目剪辑：Oba<br>Poster：Sai<br>文：Monkey Rider<br>（Poster图片来自网络）",
            "description": "提起童年，我们心中会涌起无数美好的词汇：天真无邪的、纯真的、无忧无虑的...<br>提到童年的感受，仿佛奔跑在一望无际的田野中，仿佛嬉戏打闹在无尽的夏日中，<br>童年，本应是人一生中最欢乐的时光。<br><br>小时候，觉得世界很大很大，有无穷的好奇心，有无尽的未知在等待被探索；<br>长大后，回看童年，世界真的很小很小，家长、老师、同学几乎构成了生活的全部；<br><br>可以说，人在小时候都生活在家长和老师的“咒语”中，<br>大人不经意的行为和话语，可能就变成了我们金色童年中的黑色斑点，<br>如影随形，一直到我们长大都无法挥之而去。<br><br>前不久发生的事情令人触目惊心，愤慨之余，童年的往事也随之翻涌上来，<br>这期，我们就来聊聊那些年你受过的委屈，<br>那些挥之不去的黑色斑点。<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 你的童年受过哪些委屈？对你造成了什么影响？<br>2. 使用什么方法与让你受委屈的人和解？或者与自己和解？<br>3. 有哪些事情是你绝对不会教育给下一代的？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br><br>本期主播：Sai, Oba, Jean, Monkey Rider<br>节目剪辑：Oba<br>Poster：Sai<br>文：Monkey Rider<br>（Poster图片来自网络）",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/12/05/2639700584206890503_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/12/05/2639699237816029190_ud.mp3",
               "@length": "159540275"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/12/05/2639699237816029190_ud.mp3",
            "pubDate": "Tue, 5 Dec 2017 08:35:50 +0800",
            "duration": "3987"
         },
         {
            "title": "Seph新媒体艺术 | 异能电台 x 上海Vol.19",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾:<br>新...",
            "summary": "本期嘉宾:<br>新媒体艺术家李昊哲（Seph Li）<br><br>",
            "description": "本期嘉宾:<br>新媒体艺术家李昊哲（Seph Li）<br><br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/11/30/2638821013561238023_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/11/30/2638819145337520646_ud.mp3",
               "@length": "142123922"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/11/30/2638819145337520646_ud.mp3",
            "pubDate": "Thu, 30 Nov 2017 02:49:28 +0800",
            "duration": "3551"
         },
         {
            "title": "家具设计系列节目一 | 异能电台Vol.116",
            "author": "异能FM X 全球设计故事",
            "subtitle": "从前有人说过，很多伟...",
            "summary": "从前有人说过，很多伟大的设计师都想设计一把自己的椅子。当你疲惫的回到家，不管是葛优瘫在沙发里，还是躺下睡一个好觉，都需要家具。家具是人类最为基本的环境空间体验的产物，家具就是最不显而易见的体验设计（User Experience），当你感到舒服，那么这个家具设计就成功了，如果不舒服，有可能是设计失败，也有可能是设计另有初衷。<br><br>今天的节目，主播们从各自的领域给大家介绍家具设计和空间体验，同时还会介绍在家具行业里大公司很少有自己的驻场设计师这个有意思的话题。如果说一定要找到家具存在的价值，那想必“家”具字面上已经给我们解答了。<br><br>更多家具内容，请关注我们的微信公众号：异能FM<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 听完节目，结合你自己的理解，你是如何理解家具设计和体验设计的？<br>2. 结合自己的经历，你觉得设计的最好的家具是什么？为什么？<br>3. 如果你来设计一件家具，不管是家用、商用、艺术品，你想怎么设计？提供什么样的体验？传达什么思想/精神？使用什么材料？存在的价值是什么？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br><br>本期主播：Sai, Oba, Jean, Monkey Rider, Junjun, 黄老师<br>节目剪辑/Poster：Sai<br>文：Junjun Shi<br>（Poster图片来自网络）",
            "description": "从前有人说过，很多伟大的设计师都想设计一把自己的椅子。当你疲惫的回到家，不管是葛优瘫在沙发里，还是躺下睡一个好觉，都需要家具。家具是人类最为基本的环境空间体验的产物，家具就是最不显而易见的体验设计（User Experience），当你感到舒服，那么这个家具设计就成功了，如果不舒服，有可能是设计失败，也有可能是设计另有初衷。<br><br>今天的节目，主播们从各自的领域给大家介绍家具设计和空间体验，同时还会介绍在家具行业里大公司很少有自己的驻场设计师这个有意思的话题。如果说一定要找到家具存在的价值，那想必“家”具字面上已经给我们解答了。<br><br>更多家具内容，请关注我们的微信公众号：异能FM<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 听完节目，结合你自己的理解，你是如何理解家具设计和体验设计的？<br>2. 结合自己的经历，你觉得设计的最好的家具是什么？为什么？<br>3. 如果你来设计一件家具，不管是家用、商用、艺术品，你想怎么设计？提供什么样的体验？传达什么思想/精神？使用什么材料？存在的价值是什么？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br><br>本期主播：Sai, Oba, Jean, Monkey Rider, Junjun, 黄老师<br>节目剪辑/Poster：Sai<br>文：Junjun Shi<br>（Poster图片来自网络）",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/11/28/2638402657974811143_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/11/28/2638401296553432070_ud.mp3",
               "@length": "126549710"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/11/28/2638401296553432070_ud.mp3",
            "pubDate": "Tue, 28 Nov 2017 08:42:36 +0800",
            "duration": "3162"
         },
         {
            "title": "如何设计私人订制豪华游艇 | 异能电台Vol.115",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：<br>B...",
            "summary": "本期嘉宾：<br>Baoqi<br>ACCD 交通工具设计本科在读<br><br>荷兰，一个盛产郁金香，优质奶酪以及红灯区艳情流莺的北欧边陲小国。上帝将他们遗忘在世界地缘的小角落上，却赋予了举世无双的造船术。300年的历史变迁，勤勉的荷兰人用他们的智慧和双手，使得“海上马车夫”的名号闻名于世。而如今这个国土面积一半沉浸在海平面之下的国度，却是世界上最高品质奢侈品—私人订制游艇的诞生地。<br><br>本期节目，异能电台的老朋友Baoqi以及黄老师在Top级游艇制造公司Feadship经历为期半年的实习后，为听众们揭秘私人订制游艇的设计与制造以及阿姆斯特丹的风土人情。<br><br>应广大听众要求，在此附上电台背景音乐的歌单：<br>Magic Island - Like Water<br>Roosevelt -Colours<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题：<br><br>1. 假设你将要购买一艘订制游艇，你希望它会给你带来哪些新的惊喜？<br>2. 在你认知范畴里，交通工具设计除了汽车，还有那些领域是可以被涉足的吗？<br>3. 如何看待国内天猫双十一活动的Aston Matin游艇订单，你觉得私人订制服务还可以如何升级？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br><br>本期主播：Sai, Oba, Binbin，黄老师<br>节目剪辑：Oba<br>Poster：Sai<br>文：黄老师<br>（Poster图片来自网络）",
            "description": "本期嘉宾：<br>Baoqi<br>ACCD 交通工具设计本科在读<br><br>荷兰，一个盛产郁金香，优质奶酪以及红灯区艳情流莺的北欧边陲小国。上帝将他们遗忘在世界地缘的小角落上，却赋予了举世无双的造船术。300年的历史变迁，勤勉的荷兰人用他们的智慧和双手，使得“海上马车夫”的名号闻名于世。而如今这个国土面积一半沉浸在海平面之下的国度，却是世界上最高品质奢侈品—私人订制游艇的诞生地。<br><br>本期节目，异能电台的老朋友Baoqi以及黄老师在Top级游艇制造公司Feadship经历为期半年的实习后，为听众们揭秘私人订制游艇的设计与制造以及阿姆斯特丹的风土人情。<br><br>应广大听众要求，在此附上电台背景音乐的歌单：<br>Magic Island - Like Water<br>Roosevelt -Colours<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题：<br><br>1. 假设你将要购买一艘订制游艇，你希望它会给你带来哪些新的惊喜？<br>2. 在你认知范畴里，交通工具设计除了汽车，还有那些领域是可以被涉足的吗？<br>3. 如何看待国内天猫双十一活动的Aston Matin游艇订单，你觉得私人订制服务还可以如何升级？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br><br>本期主播：Sai, Oba, Binbin，黄老师<br>节目剪辑：Oba<br>Poster：Sai<br>文：黄老师<br>（Poster图片来自网络）",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/11/21/2637134691288990215_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/11/21/2637132554623491590_ud.mp3",
               "@length": "150089177"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/11/21/2637132554623491590_ud.mp3",
            "pubDate": "Tue, 21 Nov 2017 12:36:31 +0800",
            "duration": "3750"
         },
         {
            "title": "异能电台游艇购买指南 | 异能电台Vol.114",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：<br>B...",
            "summary": "本期嘉宾：<br>Baoqi<br>ACCD 交通工具设计本科在读<br><br>美国的 CNBC 电视台，有一档节目，叫做“The Secret Lives of the Super Rich”（超级富豪的秘密生活），介绍的是世界各地的顶级富豪们不为人知的奢华生活。本来还对自己现在生活颇为满意的小编，在看完一期节目，发现有一家人的衣橱，比自己住的整间房子还大的时候，突然就理解了那句“贫穷限制了你的想象力”。但是转念一想，如果作为设计师，连自己的想象力都如此受到局限，如何造福社会，提高人民生活质量，从而实现中华民族的伟大复兴和人类的持续进步？！于是，这期节目一众主播本着为各位听众打破想象力边界的态度，请出了刚参加完迈阿密游艇展的两位老朋友，海兄弟（黄老师）和尔兄弟（Baoqi），给大家做一期“富豪生活入门必修课之——游艇”。 <br><br>请各位听节目的时候端正态度、积极思考，并正视资产阶级的腐朽生活；不要被本期节目中涉及到的动辄好几千万美金的游艇，奢华的内饰，漂亮的意大利小姐姐，还有那些买船比你买鞋还爽快的富豪们所蒙蔽双眼。各位主播聊了这么多，其实目的只有一个：我们可以暂时容忍经济上的贫穷，但是绝不能容忍品味和思想的“贫穷”。好了，大家跟着异能电台，再一次乘风破浪吧！  <br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 你在哪个瞬间，体会到“贫穷限制了你的想象力”这种感觉？能否跟大家分享一下？<br>2. 对于节目中，主播问到的：“如果没有享受过奢侈的生活，如何设计奢侈品？”这个疑问，你有怎样的理解？在你的行业里会有类似的问题吗？有的话，你是怎么克服的？<br>3. 作为设计师，你是如何提高自己的品味和眼光的？ 对此有何建议？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br><br>本期主播：Sai, Oba, Binbin，黄老师<br>节目剪辑：Oba<br>Poster：Sai<br>文：Binbin<br>（Poster图片来自网络）",
            "description": "本期嘉宾：<br>Baoqi<br>ACCD 交通工具设计本科在读<br><br>美国的 CNBC 电视台，有一档节目，叫做“The Secret Lives of the Super Rich”（超级富豪的秘密生活），介绍的是世界各地的顶级富豪们不为人知的奢华生活。本来还对自己现在生活颇为满意的小编，在看完一期节目，发现有一家人的衣橱，比自己住的整间房子还大的时候，突然就理解了那句“贫穷限制了你的想象力”。但是转念一想，如果作为设计师，连自己的想象力都如此受到局限，如何造福社会，提高人民生活质量，从而实现中华民族的伟大复兴和人类的持续进步？！于是，这期节目一众主播本着为各位听众打破想象力边界的态度，请出了刚参加完迈阿密游艇展的两位老朋友，海兄弟（黄老师）和尔兄弟（Baoqi），给大家做一期“富豪生活入门必修课之——游艇”。 <br><br>请各位听节目的时候端正态度、积极思考，并正视资产阶级的腐朽生活；不要被本期节目中涉及到的动辄好几千万美金的游艇，奢华的内饰，漂亮的意大利小姐姐，还有那些买船比你买鞋还爽快的富豪们所蒙蔽双眼。各位主播聊了这么多，其实目的只有一个：我们可以暂时容忍经济上的贫穷，但是绝不能容忍品味和思想的“贫穷”。好了，大家跟着异能电台，再一次乘风破浪吧！  <br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 你在哪个瞬间，体会到“贫穷限制了你的想象力”这种感觉？能否跟大家分享一下？<br>2. 对于节目中，主播问到的：“如果没有享受过奢侈的生活，如何设计奢侈品？”这个疑问，你有怎样的理解？在你的行业里会有类似的问题吗？有的话，你是怎么克服的？<br>3. 作为设计师，你是如何提高自己的品味和眼光的？ 对此有何建议？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br><br>本期主播：Sai, Oba, Binbin，黄老师<br>节目剪辑：Oba<br>Poster：Sai<br>文：Binbin<br>（Poster图片来自网络）",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/11/15/2635991121885736967_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/11/15/2635989743282236934_ud.mp3",
               "@length": "148068341"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/11/15/2635989743282236934_ud.mp3",
            "pubDate": "Wed, 15 Nov 2017 08:46:36 +0800",
            "duration": "3700"
         },
         {
            "title": "CalArts 加州艺术学院访谈专场 | 异能电台Vol.113",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：<br>思...",
            "summary": "本期嘉宾：<br>思咔<br>CalArts 平面设计本科毕业<br>熊熊熊<br>CalArts 动画专业研究生在读<br><br>同样都是艺术设计学校，ACCD 学生做的东西被形容为合理，CalArts 学生做的东西被形容为“好飞”，怎么理解这个“飞”？<br><br>所以本期节目我们邀请到两位 California Institute of The Arts (CalArts) 的同学来给我们解释一下什么叫做“飞”。比如说，CalArts 老师会跟学生们讲“你们不需要知道你做的东西是怎么来的，只需要有想法，到时候让 ACCD 的帮你们实现就好了”，节目里有各种类似这样的 diss。<br><br>希望大家认真听这期节目，你会发现在美国的很多艺术设计学校都有自己的风格。电台在这里给大家提供的是开眼功能，让大家选择适合自己或者想要尝试的留学之路，毕竟人生不只有一种选择。<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 就你的专业和对设计的认知，你觉得设计哪一部分最重要？（结果、过程、合理性、感性）<br>2. 你觉得设计学校的教学风格对学生有什么影响？（比如节目里有提到，ACCD 偏商业偏工业化，而 CalArts 更多的是培养学生“飞”的想法，但就业方面仍有欠缺。）除了这个例子以外，你觉得还有哪些东西是被教学风格所影响的？<br>3. 就你对全球设计类院校的了解或者你留学的学校，为什么你会喜欢它或者选择这个学校去留学？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br><br>本期主播：Sai, Oba, Jean, Junjun<br>节目剪辑：Oba<br>Poster/文：Sai<br>（Poster图片来自网络）",
            "description": "本期嘉宾：<br>思咔<br>CalArts 平面设计本科毕业<br>熊熊熊<br>CalArts 动画专业研究生在读<br><br>同样都是艺术设计学校，ACCD 学生做的东西被形容为合理，CalArts 学生做的东西被形容为“好飞”，怎么理解这个“飞”？<br><br>所以本期节目我们邀请到两位 California Institute of The Arts (CalArts) 的同学来给我们解释一下什么叫做“飞”。比如说，CalArts 老师会跟学生们讲“你们不需要知道你做的东西是怎么来的，只需要有想法，到时候让 ACCD 的帮你们实现就好了”，节目里有各种类似这样的 diss。<br><br>希望大家认真听这期节目，你会发现在美国的很多艺术设计学校都有自己的风格。电台在这里给大家提供的是开眼功能，让大家选择适合自己或者想要尝试的留学之路，毕竟人生不只有一种选择。<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 就你的专业和对设计的认知，你觉得设计哪一部分最重要？（结果、过程、合理性、感性）<br>2. 你觉得设计学校的教学风格对学生有什么影响？（比如节目里有提到，ACCD 偏商业偏工业化，而 CalArts 更多的是培养学生“飞”的想法，但就业方面仍有欠缺。）除了这个例子以外，你觉得还有哪些东西是被教学风格所影响的？<br>3. 就你对全球设计类院校的了解或者你留学的学校，为什么你会喜欢它或者选择这个学校去留学？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br><br>本期主播：Sai, Oba, Jean, Junjun<br>节目剪辑：Oba<br>Poster/文：Sai<br>（Poster图片来自网络）",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/11/15/2635987469018238983_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/11/07/2634614625751200262_ud.mp3",
               "@length": "161085696"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/11/07/2634614625751200262_ud.mp3",
            "pubDate": "Tue, 7 Nov 2017 10:55:02 +0800",
            "duration": "4025"
         },
         {
            "title": "人类创造力2.0 | 异能电台Vol.112",
            "author": "异能FM X 全球设计故事",
            "subtitle": "在 AlphaGo ...",
            "summary": "在 AlphaGo Zero 以100:0秒杀了它的前辈以后，为了挽回人类最后一丝颜面，我们决定以本期节目再一次挑战人工智能。<br><br>本期话题我们会围绕人工智能将如何帮助提高人类创造力以及设计师未来的发展方向展开讨论。<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 你认为相对于人类，人工智能的缺点和劣势是什么？有什么是人工智能做不到的呢？<br>2. 节目里提到的未来设计师角色转换会如何影响你的专业方向选择以及自己的职业规划呢？你会转行吗？哈哈哈<br>3. 聊聊你觉得哪些科幻电影里的桥段会在我们有生之年成真呢？当梦想照进现实，生活会变得更美好还是反而更可怕了呢？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br><br>本期主播：Sai, Oba, Monkey Rider<br>节目剪辑/文：Oba<br>Poster：Sai<br>（Poster图片来自网络）",
            "description": "在 AlphaGo Zero 以100:0秒杀了它的前辈以后，为了挽回人类最后一丝颜面，我们决定以本期节目再一次挑战人工智能。<br><br>本期话题我们会围绕人工智能将如何帮助提高人类创造力以及设计师未来的发展方向展开讨论。<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 你认为相对于人类，人工智能的缺点和劣势是什么？有什么是人工智能做不到的呢？<br>2. 节目里提到的未来设计师角色转换会如何影响你的专业方向选择以及自己的职业规划呢？你会转行吗？哈哈哈<br>3. 聊聊你觉得哪些科幻电影里的桥段会在我们有生之年成真呢？当梦想照进现实，生活会变得更美好还是反而更可怕了呢？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br><br>本期主播：Sai, Oba, Monkey Rider<br>节目剪辑/文：Oba<br>Poster：Sai<br>（Poster图片来自网络）",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/10/31/2633301976290785287_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/10/31/2633300453804576262_ud.mp3",
               "@length": "123874769"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/10/31/2633300453804576262_ud.mp3",
            "pubDate": "Tue, 31 Oct 2017 08:56:06 +0800",
            "duration": "3095"
         },
         {
            "title": "共享经济 | 异能电台Vol.111",
            "author": "异能FM X 全球设计故事",
            "subtitle": "自从去年，“共享”这...",
            "summary": "自从去年，“共享”这个互联网+概念已逐渐成为如今中国创投圈的热点。不知不觉我们生活中大大小小的物件都可以“共享”使用了。那么它究竟是真正有效率的帮助人们使用闲置物品的消费形式还是一种偷换概念的变相租赁呢？“共享”真的带来了生活的便利还是生产资料的浪费呢？<br><br>本期我们结合ofo共享单车的具体事例深度解读共享经济的现状和未来发展趋势。你们要的干货来了。<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 你认为如今市面上各种各样的共享单品有哪个让你觉得真的比较好用并且给你节省了消费支出或带来了便利呢？又有哪个是在坑爹呢？<br>2. 你觉得哪家企业的“共享”商业模式、品牌形象或营销方式运作的比较成功呢？它的独到之处是什么？<br>3. 你还希望看到“共享”概念运用到什么领域和产品上呢？你觉得这个模式今后的发展趋势会是如何？如果给你1000万人民币，你准备怎么创业？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br><br>本期主播：Sai, Oba, Jean，黄老师<br>节目剪辑/文：Oba<br>Poster：Sai<br>（Poster图片来自网络）",
            "description": "自从去年，“共享”这个互联网+概念已逐渐成为如今中国创投圈的热点。不知不觉我们生活中大大小小的物件都可以“共享”使用了。那么它究竟是真正有效率的帮助人们使用闲置物品的消费形式还是一种偷换概念的变相租赁呢？“共享”真的带来了生活的便利还是生产资料的浪费呢？<br><br>本期我们结合ofo共享单车的具体事例深度解读共享经济的现状和未来发展趋势。你们要的干货来了。<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 你认为如今市面上各种各样的共享单品有哪个让你觉得真的比较好用并且给你节省了消费支出或带来了便利呢？又有哪个是在坑爹呢？<br>2. 你觉得哪家企业的“共享”商业模式、品牌形象或营销方式运作的比较成功呢？它的独到之处是什么？<br>3. 你还希望看到“共享”概念运用到什么领域和产品上呢？你觉得这个模式今后的发展趋势会是如何？如果给你1000万人民币，你准备怎么创业？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br><br>本期主播：Sai, Oba, Jean，黄老师<br>节目剪辑/文：Oba<br>Poster：Sai<br>（Poster图片来自网络）",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/10/24/2631954009394304007_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/10/24/2631952594282983430_ud.mp3",
               "@length": "162869308"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/10/24/2631952594282983430_ud.mp3",
            "pubDate": "Tue, 24 Oct 2017 02:34:30 +0800",
            "duration": "4070"
         },
         {
            "title": "网络生存指南 | 异能电台Vol.110",
            "author": "异能FM X 全球设计故事",
            "subtitle": "试问作为一个与时俱进...",
            "summary": "试问作为一个与时俱进的新时代青年，在当今的网络环境下行走江湖的利器应该是什么？答曰：幽默感。也许你没有意识到作为人民群众自由发声的平台，网络的生态环境和文化风气正悄然发生着变化。于是，我们决定漫谈一番。<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 你是如何看待网络上出现的各类人群的？比如键盘侠、愤青、水军、公共知识分子等等？<br>2. 你觉得近些年在网络上和生活中无下限的、有魔性的、有毒的搞笑和卖萌有没有帮助你表达自己的观点？它能成为你发泄和发声的渠道吗？<br>3. 相比高龄的主播团队，还年幼的你正经历的网络世界和我们所想象的一样吗？如果不同，请告诉我们你的网民生活究竟是怎样的？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br><br>本期主播：Sai, Oba, Junjun<br>节目剪辑/文：Oba<br>Poster：Sai<br>（Poster图片来自网络）",
            "description": "试问作为一个与时俱进的新时代青年，在当今的网络环境下行走江湖的利器应该是什么？答曰：幽默感。也许你没有意识到作为人民群众自由发声的平台，网络的生态环境和文化风气正悄然发生着变化。于是，我们决定漫谈一番。<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 你是如何看待网络上出现的各类人群的？比如键盘侠、愤青、水军、公共知识分子等等？<br>2. 你觉得近些年在网络上和生活中无下限的、有魔性的、有毒的搞笑和卖萌有没有帮助你表达自己的观点？它能成为你发泄和发声的渠道吗？<br>3. 相比高龄的主播团队，还年幼的你正经历的网络世界和我们所想象的一样吗？如果不同，请告诉我们你的网民生活究竟是怎样的？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br><br>本期主播：Sai, Oba, Junjun<br>节目剪辑/文：Oba<br>Poster：Sai<br>（Poster图片来自网络）",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/10/24/2631944156738786823_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/10/17/2630662021035810310_ud.mp3",
               "@length": "143548104"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/10/17/2630662021035810310_ud.mp3",
            "pubDate": "Tue, 17 Oct 2017 03:36:46 +0800",
            "duration": "3587"
         },
         {
            "title": "知名设计电台首次接受采访 | 异能电台Vol.109",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：<br>D...",
            "summary": "本期嘉宾：<br>Derek, Sunny, Ziyi<br>ACCD平面设计研究生在读<br><br>我是谁？这是哪里？我要去哪里？这一连串的问题该怎么回答？你可能会有点疑惑为什么这期节目会这样！是的，这是我们一点也不精心策划的节目，不知道为什么就录成了这样，有太多的问题。我们也很惊讶出来的效果出奇的好，这同时也是一期实际调研的干货节目。要认真听哟！<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 你所知道的调研分哪几种？你实践过哪几种？并结合实例说明为什么使用这种调研形式。<br>2. 调研时你得到过哪些出乎意料的回答？遇到过什么样的难题？举例。<br>3. 你认为调研与设计的关系是什么？举例解释调研对于设计的作用和影响。<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br><br>本期主播：Sai, Oba, Jean<br>节目剪辑：Oba<br>Poster/文：Sai<br>（Poster图片来自异能电台，未经允许不得使用）",
            "description": "本期嘉宾：<br>Derek, Sunny, Ziyi<br>ACCD平面设计研究生在读<br><br>我是谁？这是哪里？我要去哪里？这一连串的问题该怎么回答？你可能会有点疑惑为什么这期节目会这样！是的，这是我们一点也不精心策划的节目，不知道为什么就录成了这样，有太多的问题。我们也很惊讶出来的效果出奇的好，这同时也是一期实际调研的干货节目。要认真听哟！<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 你所知道的调研分哪几种？你实践过哪几种？并结合实例说明为什么使用这种调研形式。<br>2. 调研时你得到过哪些出乎意料的回答？遇到过什么样的难题？举例。<br>3. 你认为调研与设计的关系是什么？举例解释调研对于设计的作用和影响。<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br><br>本期主播：Sai, Oba, Jean<br>节目剪辑：Oba<br>Poster/文：Sai<br>（Poster图片来自异能电台，未经允许不得使用）",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/10/10/2629355635785844231_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/10/10/2629353454021475846_ud.mp3",
               "@length": "165484704"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/10/10/2629353454021475846_ud.mp3",
            "pubDate": "Tue, 10 Oct 2017 02:28:28 +0800",
            "duration": "4135"
         },
         {
            "title": "在中国画故事版的比利时画师 | 异能电台 x 上海Vol.18",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾:<br>天...",
            "summary": "本期嘉宾:<br>天优（Tian） <br>华谊兄弟点睛动画 分镜画师<br>曾在东方梦工厂实习<br><br>这次我们采访了动画分镜师天优，和《丁丁历险记》《蓝精灵》的作者一样，来自漫画王国比利时。你会想象一个测量专业的工科生奇迹般地转到漫画专业，又实现了自己童年梦想并来到了上海吗？让我们一起来听听他在中国的学习经历和在东方梦工厂实习工作的经历，听他聊聊动画电影制作中的一些细节；还有随着《大圣归来》、《大护法》、《大鱼海棠》等国内动画电影渐渐进入电影院，他作为一个欧洲文化背景的动画人对现在中国动画作品又有怎样的理解呢？不同以往，移动互联网改变了人们获取信息的习惯，对漫画会产生怎样的影响呢？年轻一代群体还会喜欢看漫画吗？中国的漫画环境会越来越好吗？<br><br>这些问题本期节目中都有讨论，当然最重要的还是能引起大家思考，得出自己的答案。BTW, 嘉宾亲测，比利时的薯条比法国的好吃，如果这个国庆你还没定出行计划，不如避开国内的人山人海去比利时喝喝啤酒吃吃巧克力看看漫画吧！<br><br>嘉宾作品网址（需翻墙）<br>tianlcn.tumblr.com<br><br>---------------------------------------------------------------------<br><br>感谢INNOSPACE+ 为异能上海提供本期节目录制场地。INNOSPACE+ 是一个全要素、一站式创业社区，满足创业者办公成长交流生活等全方位的需求。<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>Poster/文：花花<br><br>本期主播：郑芃，晶晶，花花",
            "description": "本期嘉宾:<br>天优（Tian） <br>华谊兄弟点睛动画 分镜画师<br>曾在东方梦工厂实习<br><br>这次我们采访了动画分镜师天优，和《丁丁历险记》《蓝精灵》的作者一样，来自漫画王国比利时。你会想象一个测量专业的工科生奇迹般地\n\n转到漫画专业，又实现了自己童年梦想并来到了上海吗？让我们一起来听听他在中国的学习经历和在东方梦工厂实习工作的经历，听他聊聊动画电影制作中的一些细节；还有随着《大圣归来》、《大护法》、《大鱼海棠》等国内动画电影渐渐进入电影院，他作为一个欧洲文化背景的动画人对现在中国动画作品又有怎样的理解呢？不同以往，移动互联网改变了人们获取信息的习惯，对漫画会产生怎样的影响呢？年轻一代群体还会喜欢看漫画吗？中国的漫画环境会越来越好吗？<br><br>这些问题本期节目中都有讨论，当然最重要的还是能引起大家思考，得出自己的答案。BTW, 嘉宾亲测，比利时的薯条比法国的好吃，如果这个国庆你还没定出行计划，不如避开国内的人山人海去比利时喝喝啤酒吃吃巧克力看看漫画吧！<br><br>嘉宾作品网址（需翻墙）<br>tianlcn.tumblr.com<br><br>---------------------------------------------------------------------<br><br>感谢INNOSPACE+ 为异能上海提供本期节目录制场地。INNOSPACE+ 是一个全要素、一站式创业社区，满足创业者办公成长交流生活等全方位的需求。<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>Poster/文：花花<br><br>本期主播：郑芃，晶晶，花花",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/09/29/2627331660363479047_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/09/29/2627330191565016582_ud.mp3",
               "@length": "139599457"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/09/29/2627330191565016582_ud.mp3",
            "pubDate": "Fri, 29 Sep 2017 04:40:21 +0800",
            "duration": "3488"
         },
         {
            "title": "从电子艺术到人工智能 | 异能电台Vol.108",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：<br>丹...",
            "summary": "本期嘉宾：<br>丹丹<br>ACCD Graduate Media Design Practices 在读<br><br>一提到奥地利，我最先想到的是音乐之都维也纳和取景于此的文艺片《日出之前》。想着男主和女主漫步于精致的街道和空气里弥漫的浪漫气息。BUT，本期节目与此无关，我们绕过维也纳，直取小城林兹；我们避开音乐节，只聊电子艺术。<br><br>嘉宾丹丹今天给我们带来了在奥地利电子艺术节（Ars Electronica Festival）的所见所闻。之前的两期我们聊了虚拟现实，聊了手机在未来可能会成为人类的一个器官，今天我们就开始臆想脑后插管、用意念控制一切、人人都是X教授的日子。同时我们也提出了很多问题：人工智能伴侣出现之后，还需要真实的伴侣吗？人工智能的完美是基于你的需求，在你有所预期之后，人工智能如何带给你惊喜？设计师会不会被取代？人与机器的区别到底在哪里？人存在的意义是什么？<br><br>这些问题或许有答案，也或许没有答案，但是听节目跟主播们一起思考的过程才是现在这个时刻最无价的不是吗？<br><br>奥地利电子艺术节官方网站：<br>https://www.aec.at/news/<br><br>节目中案例图片及视频详见异能电台官方公众号（异能FM）今日推送。<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>强烈建议听完节目再参与讨论。 <br>1. 你参加过大大小小的艺术节或设计展会活动吗？都是什么主题的？有哪个值得推荐的吗？<br>2. 关于人工智能这个近几年非常火的概念，除了理论上的认识，你有没有一些比较直观的接触和了解呢？具体到我们平时的生活中，有什么人工智能产品已经或者将要积极地影响我们的生活呢？<br>3. 你觉得人工智能会威胁到设计师的饭碗吗？如果你觉得会，该怎么应对？如果不会，你战胜机器的超强竞争力是什么？（请放开yy） <br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br><br>本期主播：Oba，黄老师，Junjun <br>特邀：家诚<br>Poster：Sai<br>文：Oba, Junjun<br>（Poster图片来自网络，文中图片和视频来自嘉宾）",
            "description": "本期嘉宾：<br>丹丹<br>ACCD Graduate Media Design Practices 在读<br><br>一提到奥地利，我最先想到的是音乐之都维也纳和取景于此的文艺片《日出之前》。想着男主和女主漫步于精致的街道和空气里弥漫的浪漫气息。BUT，本期节目与此无关，我们绕过维也纳，直取小城林兹；我们避开音乐节，只聊电子艺术。<br><br>嘉宾丹丹今天给我们带来了在奥地利电子艺术节（Ars Electronica Festival）的所见所闻。之前的两期我们聊了虚拟现实，聊了手机在未来可能会成为人类的一个器官，今天我们就开始臆想脑后插管、用意念控制一切、人人都是X教授的日子。同时我们也提出了很多问题：人工智能伴侣出现之后，还需要真实的伴侣吗？人工智能的完美是基于你的需求，在你有所预期之后，人工智能如何带给你惊喜？设计师会不会被取代？人与机器的区别到底在哪里？人存在的意义是什么？<br><br>这些问题或许有答案，也或许没有答案，但是听节目跟主播们一起思考的过程才是现在这个时刻最无价的不是吗？<br><br>奥地利电子艺术节官方网站：<br>https://www.aec.at/news/<br><br>节目中案例图片及视频详见异能电台官方公众号（异能FM）今日推送。<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>强烈建议听完节目再参与讨论。 <br>1. 你参加过大大小小的艺术节或设计展会活动吗？都是什么主题的？有哪个值得推荐的吗？<br>2. 关于人工智能这个近几年非常火的概念，除了理论上的认识，你有没有一些比较直观的接触和了解呢？具体到我们平时的生活中，有什么人工智能产品已经或者将要积极地影响我们的生活呢？<br>3. 你觉得人工智能会威胁到设计师的饭碗吗？如果你觉得会，该怎么应对？如果不会，你战胜机器的超强竞争力是什么？（请放开yy） <br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm <br><br>本期主播：Oba，黄老师，Junjun <br>特邀：家诚<br>Poster：Sai<br>文：Oba, Junjun<br>（Poster图片来自网络，文中图片和视频来自嘉宾）",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/09/26/2626751979367010823_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/09/26/2626749958671152134_ud.mp3",
               "@length": "195742855"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/09/26/2626749958671152134_ud.mp3",
            "pubDate": "Tue, 26 Sep 2017 01:41:25 +0800",
            "duration": "4892"
         },
         {
            "title": "苹果发布会 | 异能电台Vol.107",
            "author": "异能FM X 全球设计故事",
            "subtitle": "作为一直走在时代的前...",
            "summary": "作为一直走在时代的前列腺上的良心组织，恰逢苹果iPhone十周年发布会，异能电台本着“嘉宾你放学别走”的出发点留住了上期VR漫谈节目的家诚，决定继续榨取他身上的知识和剩余价值来服务于听众。<br><br>本期我们围绕着苹果此次的新品发布来深度解读其中的黑科技和技术亮点，展望今后的科技发展趋势并顺便怀疑了一下虚无缥缈的人生。<br><br>最后引用发布会中播放的乔布斯语录来升华此篇文案：<br>\"One of the ways people express their appreciation to the rest of humanity is to make something wonderful and put it out there. So we need to be true to who we are and remember what's really important to us. That's what's going to keep Apple 'Apple' as we keep us 'us'.\"<br><br>创造美好的事物并将它公之于众是人类表达感恩之情的一个方法。所以我们要做最真的自我并记住什么是对自己最重要的。这就是苹果之所以为苹果，而我们之所以为我们的原因。<br><br>节目内延伸内容链接：<br><br>ARKit<br>www.madewitharkit.com<br>https://developer.apple.com/ios/human-interface-guidelines/technologies/augmented-reality/<br><br>关于AR的团队<br>https://www.bloomberg.com/news/articles/2017-03-20/apple-s-next-big-thing<br><br>关于Face ID <br>https://daringfireball.net/thetalkshow/2017/09/15/ep-200<br><br>https://www.forbes.com/forbes/welcome/?toURL=https://www.forbes.com/sites/jvchamary/2017/09/16/how-face-id-works-apple-iphone-x/&refURL=https://www.notion.so/iPhone-58e456a90ed04ad0a8e484e99a98791b&referrer=https://www.notion.so/iPhone-58e456a90ed04ad0a8e484e99a98791b#69bbf30624db<br><br>https://www.zhihu.com/question/65270423/answer/229209007<br><br>https://www.wired.com/story/apples-faceid-could-be-a-powerful-tool-for-mass-spying/",
            "description": "作为一直走在时代的前列腺上的良心组织，恰逢苹果iPhone十周年发布会，异能电台本着“嘉宾你放学别走”的出发点留住了上期VR漫谈节目的家诚，决定继续榨取他身上的知识和剩余价值来服务于听众。<br><br>本期我们围绕着苹果此次的新品发布来深度解读其中的黑科技和技术亮点，展望今后的科技发展趋势并顺便怀疑了一下虚无缥缈的人生。<br><br>最后引用发布会中播放的乔布斯语录来升华此篇文案：<br>\"One of the ways people express their appreciation to the rest of humanity is to make something wonderful and put it out there. So we need to be true to who we are and remember what's really important to us. That's what's going to keep Apple 'Apple' as we keep us 'us'.\"<br><br>创造美好的事物并将它公之于众是人类表达感恩之情的一个方法。所以我们要做最真的自我并记住什么是对自己最重要的。这就是苹果之所以为苹果，而我们之所以为我们的原因。<br><br>节目内延伸内容链接：<br><br>ARKit<br>www.madewitharkit.com<br>https://developer.apple.com/ios/human-interface-guidelines/technologies/augmented-reality/<br><br>关于AR的团队<br>https://www.bloomberg.com/news/articles/2017-03-20/apple-s-next-big-thing<br><br>关于Face ID <br>https://daringfireball.net/thetalkshow/2017/09/15/ep-200<br><br>https://www.forbes.com/forbes/welcome/?toURL=https://www.forbes.com/sites/jvchamary/2017/09/16/how-face-id-works-apple-iphone-x/&refURL=https://www.notion.so/iPhone-58e456a90ed04ad0a8e484e99a98791b&referrer=https://www.notion.so/iPhone-58e456a90ed04ad0a8e484e99a98791b#69bbf30624db<br><br>https://www.zhihu.com/question/65270423/answer/229209007<br><br>https://www.wired.com/story/apples-faceid-could-be-a-powerful-tool-for-mass-spying/",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/09/19/2625448527656227335_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/09/19/2625446300798833670_ud.mp3",
               "@length": "189142225"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/09/19/2625446300798833670_ud.mp3",
            "pubDate": "Tue, 19 Sep 2017 01:05:19 +0800",
            "duration": "4727"
         },
         {
            "title": "在英国学设计 | 异能电台 x 上海Vol.17",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾:<br><...",
            "summary": "本期嘉宾:<br><br>王曙聪：布鲁内尔研究生，整合创新<br>钱晟旻：中央圣马丁研究生，创新管理<br>KUN：中央圣马丁本科产品毕业生<br>佘洪宇：中央圣马丁预科毕业生，产品本科在读<br><br>曾经的日不落帝国，掀起了现代工业设计的潮流。Jonathan Ive, Zaha Hadid 作出的杰出成就为世界所瞩目，吸引了一代代悻悻学子前往英国寻找他们的设计之路。<br><br>作为一个创意产业为第四大支柱产业的国家，英国以其厚重的历史积淀与当代影响力，缔造了一个庞大的设计教育体系。然而不同于ACCD那样的美式教育体系，在国内的设计师眼中，无论是众所周知的 RCA，UAL，还是拉夫堡，格拉斯哥这些综合大学的设计学院，他们好像更加在意的是设计师个人而非商业，从而有了英国设计师更适合成为独立设计师，而美国设计师更符合商业需求的说法。<br><br>那到底什么是英国设计教育？英国又能给设计师带来怎样的成长？今天的分享，以工业设计为主，几位嘉宾将以他们的切身经历，向大家描述他们的故事。当你摘下耳机，回到现实，会不会对你的观念带来些许改变。<br><br>另：上海分舵现招募主播，请有意向的朋友查阅我们的微信平台“异能FM”。<br>---------------------------------------------------------------------<br><br>感谢INNOSPACE+ 为异能上海提供本期节目录制场地。INNOSPACE+ 是一个全要素、一站式创业社区，满足创业者办公成长交流生活等全方位的需求。<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>Poster：花花<br>文：佘洪宇<br><br>本期主播：Pan，晶晶，花花<br>本次活动发起人：佘宏宇",
            "description": "本期嘉宾:<br><br>王曙聪：布鲁内尔研究生，整合创新<br>钱晟旻：中央圣马丁研究生，创新管理<br>KUN：中央圣马丁本科产品毕业生<br>佘洪宇：中央圣马丁预科毕业生，产品本科在读<br><br>曾经的日不落帝国，掀起了现代工业设计的潮流。Jonathan Ive, Zaha Hadid 作出的杰出成就为世界所瞩目，吸引了一代代悻悻学子前往英国寻找他们的设计之路。<br><br>作为一个创意产业为第四大支柱产业的国家，英国以其厚重的历史积淀与当代影响力，缔造了一个庞大的设计教育体系。然而不同于ACCD那样的美式教育体系，在国内的设计师眼中，无论是众所周知的 RCA，UAL，还是拉夫堡，格拉斯哥这些综合大学的设计学院，他们好像更加在意的是设计师个人而非商业，从而有了英国设计师更适合成为独立设计师，而美国设计师更符合商业需求的说法。<br><br>那到底什么是英国设计教育？英国又能给设计师带来怎样的成长？今天的分享，以工业设计为主，几位嘉宾将以他们的切身经历，向大家描述他们的故事。当你摘下耳机，回到现实，会不会对你的观念带来些许改变。<br><br>另：上海分舵现招募主播，请有意向的朋友查阅我们的微信平台“异能FM”。<br>---------------------------------------------------------------------<br><br>感谢INNOSPACE+ 为异能上海提供本期节目录制场地。INNOSPACE+ 是一个全要素、一站式创业社区，满足创业者办公成长交流生活等全方位的需求。<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>Poster：花花<br>文：佘洪宇<br><br>本期主播：Pan，晶晶，花花<br>本次活动发起人：佘宏宇",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/09/14/2624531519929686535_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/09/14/2624529761220249606_ud.mp3",
               "@length": "165655018"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/09/14/2624529761220249606_ud.mp3",
            "pubDate": "Thu, 14 Sep 2017 02:28:23 +0800",
            "duration": "4140"
         },
         {
            "title": "虚拟现实来了，你准备好了吗？| 异能电台Vol.106",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：<br>家...",
            "summary": "本期嘉宾：<br>家诚<br>ACCD交互专业本科在读<br><br>公元2017年的今天，你表面上是个朝九晚五的电脑工程师，私下却是个高超的骇客。有一天，两位不速之客闯进了你的生活，告诉你所认识的世界其实是计算机程序所创造的虚拟世界。创造这个趋近真实的梦境世界，目的是欺骗被机器囚禁的人类，令他们以为自己是真正的“活着”并能繁衍下去。两位不速之客认为你是救世主并把你带回到真实的世界，你睁开双眼，而今天已是2217年。你的名字是：Neo。<br><br>主播们体验了家诚家里各种VR设备之后，觉得《黑客帝国》的剧情或许离我们不那么遥远了。现在VR已经应用于游戏、设计、医疗、军事、企业培训等等领域中，如果用手机的周期比喻虚拟现实，我们正处在 iPhone4 发售的前夜，也许下一波就是爆发点。<br><br>今天的节目里 Neo，哦不，Leo（家诚）带我们了解VR的历史，梳理各大公司是如何共享这块蛋糕的，并安利了许多设计师可以使用的VR应用。当你听完节目，摘下耳机的一瞬间，还会分清楚哪个是现实世界，哪个是虚拟世界吗？<br><br>家诚个人网站链接：<br>www.jiachengyang.com<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>强烈建议听完节目再参与讨论。<br>1. 你的VR体验如何？举例：游戏体验，画图体验，社交体验等。<br>2. 作为设计师，你认为有哪些情景需要用到VR？如果你是VR应用或硬件产品的设计师，你会做一个怎样的设计？<br>3. 当我们沉浸在虚拟世界中时，现实世界对我们还有什么意义？当我们的大脑可以支配并完成一切需求后，还会有肉身躯壳的存在吗？当虚拟世界可以打破一切物理定义，我们可以做什么，世界又会是什么样子？请大开脑洞吧。<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：Oba，Binbin，Junjun<br>Poster/文：Junjun Shi<br>（Poster图片来自indieobscura.com，文案第一段节选自黑客帝国的维基百科）",
            "description": "本期嘉宾：<br>家诚<br>ACCD交互专业本科在读<br><br>公元2017年的今天，你表面上是个朝九晚五的电脑工程师，私下却是个高超的骇客。有一天，两位不速之客闯进了你的生活，告诉你所认识的世界其实是计算机程序所创造的虚拟世界。创造这个趋近真实的梦境世界，目的是欺骗被机器囚禁的人类，令他们以为自己是真正的“活着”并能繁衍下去。两位不速之客认为你是救世主并把你带回到真实的世界，你睁开双眼，而今天已是2217年。你的名字是：Neo。<br><br>主播们体验了家诚家里各种VR设备之后，觉得《黑客帝国》的剧情或许离我们不那么遥远了。现在VR已经应用于游戏、设计、医疗、军事、企业培训等等领域中，如果用手机的周期比喻虚拟现实，我们正处在 iPhone4 发售的前夜，也许下一波就是爆发点。<br><br>今天的节目里 Neo，哦不，Leo（家诚）带我们了解VR的历史，梳理各大公司是如何共享这块蛋糕的，并安利了许多设计师可以使用的VR应用。当你听完节目，摘下耳机的一瞬间，还会分清楚哪个是现实世界，哪个是虚拟世界吗？<br><br>家诚个人网站链接：<br>www.jiachengyang.com<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>强烈建议听完节目再参与讨论。<br>1. 你的VR体验如何？举例：游戏体验，画图体验，社交体验等。<br>2. 作为设计师，你认为有哪些情景需要用到VR？如果你是VR应用或硬件产品的设计师，你会做一个怎样的设计？<br>3. 当我们沉浸在虚拟世界中时，现实世界对我们还有什么意义？当我们的大脑可以支配并完成一切需求后，还会有肉身躯壳的存在吗？当虚拟世界可以打破一切物理定义，我们可以做什么，世界又会是什么样子？请大开脑洞吧。<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：Oba，Binbin，Junjun<br>Poster/文：Junjun Shi<br>（Poster图片来自indieobscura.com，文案第一段节选自黑客帝国的维基百科）",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/09/12/2624138869723490823_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/09/12/2624136960697392134_ud.mp3",
               "@length": "193125392"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/09/12/2624136960697392134_ud.mp3",
            "pubDate": "Tue, 12 Sep 2017 11:41:01 +0800",
            "duration": "4826"
         },
         {
            "title": "带你走进美国动画行业 | 异能电台Vol.105",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：<br>大...",
            "summary": "本期嘉宾：<br>大梅<br>Rough Draft Studios 动画师<br><br>要说哪个国家会把娱乐产业流水线化，那一定是美国。单拿动画这一细分产业来讲，设计师的工作就按照流程分为 Background，Layout，Clean up，Color 等等，每人负责一项工作，难怪动画师们自嘲自己为“动画民工”。<br><br>本期节目，我们的老朋友大梅给大家详解美国动画产业，在体系内工作是怎样一种体验？怎样走上动画上条路的？工作细分对动画师们的利弊是什么？动画师们有协会，协会又是怎样的一种存在？协会圈外的动画师如何进入到圈内？设计的各行各业都是在条条框框中找创新，动画也是一样，听了这么多期节目，有没有感觉看似 freestyle 和天马行空的设计师实际被很多东西所束缚？如果你有这种感觉，那么恭喜，你入对行了！<br><br>希望各位在约束中找到快乐并坚持自己喜欢的事业，好了，现在去听节目吧！<br><br>大梅公司网站地址：<br>http://www.roughdraftstudios.com/<br>大梅个人网站地址：<br>http://limei-zhao.com/<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 你看过的美国动画都有哪些？哪一部给你留下深刻的印象？为什么？<br>2. 你行业的工作会像节目中提到的动画行业这样细分吗？你所在行业的工作流程是怎样的？<br>3. 你认为工作流程细分的利弊是什么？协会／工会的利弊又是什么？要你选，你会做一颗螺丝钉还是做整条流水线？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：Oba，曾老师，Monkey Rider，Junjun<br>Poster/文：Junjun Shi",
            "description": "本期嘉宾：<br>大梅<br>Rough Draft Studios 动画师<br><br>要说哪个国家会把娱乐产业流水线化，那一定是美国。单拿动画这一细分产业来讲，设计师的工作就按照流程分为 Background，Layout，Clean up，Color 等等，每人负责一项工作，难怪动画师们自嘲自己为“动画民工”。<br><br>本期节目，我们的老朋友大梅给大家详解美国动画产业，在体系内工作是怎样一种体验？怎样走上动画上条路的？工作细分对动画师们的利弊是什么？动画师们有协会，协会又是怎样的一种存在？协会圈外的动画师如何进入到圈内？设计的各行各业都是在条条框框中找创新，动画也是一样，听了这么多期节目，有没有感觉看似 freestyle 和天马行空的设计师实际被很多东西所束缚？如果你有这种感觉，那么恭喜，你入对行了！<br><br>希望各位在约束中找到快乐并坚持自己喜欢的事业，好了，现在去听节目吧！<br><br>大梅公司网站地址：<br>http://www.roughdraftstudios.com/<br>大梅个人网站地址：<br>http://limei-zhao.com/<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 你看过的美国动画都有哪些？哪一部给你留下深刻的印象？为什么？<br>2. 你行业的工作会像节目中提到的动画行业这样细分吗？你所在行业的工作流程是怎样的？<br>3. 你认为工作流程细分的利弊是什么？协会／工会的利弊又是什么？要你选，你会做一颗螺丝钉还是做整条流水线？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：Oba，曾老师，Monkey Rider，Junjun<br>Poster/文：Junjun Shi",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/09/05/2622860644823216647_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/09/05/2622859323889993222_ud.mp3",
               "@length": "155210218"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/09/05/2622859323889993222_ud.mp3",
            "pubDate": "Tue, 5 Sep 2017 02:20:40 +0800",
            "duration": "3878"
         },
         {
            "title": "在谷歌做无人驾驶车是怎样一种体验 | 异能电台Vol.104",
            "author": "异能FM X 全球设计故事",
            "subtitle": "那个消失很久的、密谋...",
            "summary": "那个消失很久的、密谋篡夺台长之位的厂长回来了。如果你没看懂前面那句话，那么说明你要么是新听众要么漏掉了太多我们的节目。<br><br>厂长此次北征之旅，先体验了德国汽车公司大众的食堂，又体验了有良心的“搜索引擎”公司谷歌的食堂。如果大家好奇这两家公司的饭是否好吃，那么本期节目你绝对值得拥有。言归正传，厂长在今年的两个实习项目中收获了很多，在此分享给大家他的所见所闻所思所想：有对老牌车厂工作流程的见解，有对无人驾驶技术的解析，还有在全球最好的办公环境中的体验。<br><br>无人驾驶的未来到底在哪里？谷歌对员工的工作全方面支持，为什么还有人离职？厂长上班洗澡都带什么？本期节目里，你或许会找到答案。<br><br>谷歌无人驾驶子公司Waymo网站：<br>https://waymo.com<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>经过上周灵魂拷问似的问题，本周来个深入骨髓的。<br>1. 你的工作环境如何？是否喜欢？喜欢的地方和不喜欢的地方是什么？<br>2. 你对无人驾驶了解有多少？你对无人驾驶的未来是怎么看的？<br>3. 普世价值观对你的影响有多深？你会选择一个自己喜欢的但是不知名的小公司工作，还是选择世界第一的公司提供的一份你不喜欢的工作？考虑生存的话你怎么选？不考虑生存的话你怎么选？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：Oba，厂长，Junjun<br>Poster/文：Junjun Shi",
            "description": "那个消失很久的、密谋篡夺台长之位的厂长回来了。如果你没看懂前面那句话，那么说明你要么是新听众要么漏掉了太多我们的节目。<br><br>厂长此次北征之旅，先体验了德国汽车公司大众的食堂，又体验了有良心的“搜索引擎”公司谷歌的食堂。如果大家好奇这两家公司的饭是否好吃，那么本期节目你绝对值得拥有。言归正传，厂长在今年的两个实习项目中收获了很多，在此分享给大家他的所见所闻所思所想：有对老牌车厂工作流程的见解，有对无人驾驶技术的解析，还有在全球最好的办公环境中的体验。<br><br>无人驾驶的未来到底在哪里？谷歌对员工的工作全方面支持，为什么还有人离职？厂长上班洗澡都带什么？本期节目里，你或许会找到答案。<br><br>谷歌无人驾驶子公司Waymo网站：<br>https://waymo.com<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>经过上周灵魂拷问似的问题，本周来个深入骨髓的。<br>1. 你的工作环境如何？是否喜欢？喜欢的地方和不喜欢的地方是什么？<br>2. 你对无人驾驶了解有多少？你对无人驾驶的未来是怎么看的？<br>3. 普世价值观对你的影响有多深？你会选择一个自己喜欢的但是不知名的小公司工作，还是选择世界第一的公司提供的一份你不喜欢的工作？考虑生存的话你怎么选？不考虑生存的话你怎么选？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：Oba，厂长，Junjun<br>Poster/文：Junjun Shi",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/08/29/2621586647576819207_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/08/29/2621585168154095110_ud.mp3",
               "@length": "162393904"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/08/29/2621585168154095110_ud.mp3",
            "pubDate": "Tue, 29 Aug 2017 05:33:10 +0800",
            "duration": "4058"
         },
         {
            "title": "硅谷产品设计实习记 | 异能电台Vol.103",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：<br>H...",
            "summary": "本期嘉宾：<br>Harry<br>ACCD产品设计本科在读<br><br>很多听众朋友们马上就要开学了，不管大家是在读生还是刚刚毕业，都会被实习或者找工作所困扰。今天的嘉宾Harry是电台的老朋友，高中毕业后直接到ACCD念产品设计，之后先后进入旧金山的Fuseproject和Branch实习。<br><br>硅谷是全球范围内科技驱动一切的发源地，所以离硅谷非常近又有艺术和文化底蕴的旧金山就孕育了许多设计工作室，Fuseproject和Branch就是其中的两家。在以科技为驱动的设计公司实习是怎样一种体验？科技驱动和人文驱动，这二者该如何协调？大学生在实习期间应该学习什么，如何将自己的所学运用到工作中？而工作中的所学又会如何影响自己回到校园时的学习呢？作为一个年轻的设计师，又该如何规划自己未来的职业生涯？<br><br>本期节目，我们只做引导，不会给你职业生涯指导的答案。路，还是要自己走。<br><br>Fuseproject官网：<br>www.fuseproject.com<br>Branch官网：<br>www.branchcreative.com<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 你第一次的实习经历如何？是如何拿到offer的？学到了什么？<br>2. 你是以科技驱动做设计，还是人文驱动做设计？举例并解释为什么？<br>3. 你未来会选择大公司还是小工作室工作？为什么？自己的职业规划是怎样的？人生规划又是怎样的？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：Oba，厂长，Junjun<br>Poster/文：Junjun Shi",
            "description": "本期嘉宾：<br>Harry<br>ACCD产品设计本科在读<br><br>很多听众朋友们马上就要开学了，不管大家是在读生还是刚刚毕业，都会被实习或者找工作所困扰。今天的嘉宾Harry是电台的老朋友，高中毕业后直接到ACCD念产品设计，之后先后进入旧金山的Fuseproject和Branch实习。<br><br>硅谷是全球范围内科技驱动一切的发源地，所以离硅谷非常近又有艺术和文化底蕴的旧金山就孕育了许多设计工作室，Fuseproject和Branch就是其中的两家。在以科技为驱动的设计公司实习是怎样一种体验？科技驱动和人文驱动，这二者该如何协调？大学生在实习期间应该学习什么，如何将自己的所学运用到工作中？而工作中的所学又会如何影响自己回到校园时的学习呢？作为一个年轻的设计师，又该如何规划自己未来的职业生涯？<br><br>本期节目，我们只做引导，不会给你职业生涯指导的答案。路，还是要自己走。<br><br>Fuseproject官网：<br>www.fuseproject.com<br>Branch官网：<br>www.branchcreative.com<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 你第一次的实习经历如何？是如何拿到offer的？学到了什么？<br>2. 你是以科技驱动做设计，还是人文驱动做设计？举例并解释为什么？<br>3. 你未来会选择大公司还是小工作室工作？为什么？自己的职业规划是怎样的？人生规划又是怎样的？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：Oba，厂长，Junjun<br>Poster/文：Junjun Shi",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/08/22/2620256603957925383_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/08/22/2620254668884864518_ud.mp3",
               "@length": "157757678"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/08/22/2620254668884864518_ud.mp3",
            "pubDate": "Tue, 22 Aug 2017 01:30:40 +0800",
            "duration": "3942"
         },
         {
            "title": "《使命召唤》的前世今生 | 异能电台Vol.102",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：<br>小...",
            "summary": "本期嘉宾：<br>小宸<br>概念设计师<br><br>学生时期，大部人都被逼着做过一套叫“时代在召唤”的广播体操。在那个“做操”二字还很纯洁的年代，很多朋友，尤其男生朋友们在放学时，瞒着家长背着老师，提心吊胆的钻进了附近小巷深处的一个不起眼的小屋（网吧），玩着一款叫“CS（Counter-Strike）”的打枪游戏。依旧，在“打枪”二字还很纯洁的年代，也有一款名字里有“召唤”二字的游戏，但这个游戏和做操没关系，作为一款打枪类游戏，没有人意识到在几年之后，全球的第一人称“打枪”游戏（FPS）的格局会因为其存在而发生翻天覆地的变化。它的名字叫做《使命召唤》（CALL OF DUTY）。<br><br>本期节目，让我们一起来聊聊这款经典第一人称射击游戏的前世今生。<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 你小时候背着父母背着老师玩过什么游戏？是什么？为什么沉迷于这些游戏？<br>2. 现在你在玩什么游戏？主机游戏还是手游？为什么？<br>3. 你觉得主机游戏的未来在哪里？在手游瓜分掉大部分市场的前提下，主机市场该做些什么？也可以聊聊你想设计一款什么样的主机游戏？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：Sai, Monkey Rider, Oba<br>Poster：Sai<br>文：小宸",
            "description": "本期嘉宾：<br>小宸<br>概念设计师<br><br>学生时期，大部人都被逼着做过一套叫“时代在召唤”的广播体操。在那个“做操”二字还很纯洁的年代，很多朋友，尤其男生朋友们在放学时，瞒着家长背着老师，提心吊胆的钻进了附近小巷深处的一个不起眼的小屋（网吧），玩着一款叫“CS（Counter-Strike）”的打枪游戏。依旧，在“打枪”二字还很纯洁的年代，也有一款名字里有“召唤”二字的游戏，但这个游戏和做操没关系，作为一款打枪类游戏，没有人意识到在几年之后，全球的第一人称“打枪”游戏（FPS）的格局会因为其存在而发生翻天覆地的变化。它的名字叫做《使命召唤》（CALL OF DUTY）。<br><br>本期节目，让我们一起来聊聊这款经典第一人称射击游戏的前世今生。<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 你小时候背着父母背着老师玩过什么游戏？是什么？为什么沉迷于这些游戏？<br>2. 现在你在玩什么游戏？主机游戏还是手游？为什么？<br>3. 你觉得主机游戏的未来在哪里？在手游瓜分掉大部分市场的前提下，主机市场该做些什么？也可以聊聊你想设计一款什么样的主机游戏？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：Sai, Monkey Rider, Oba<br>Poster：Sai<br>文：小宸",
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/08/15/2618972913204506630_ud.mp3",
               "@length": "164474284"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/08/15/2618972913204506630_ud.mp3",
            "pubDate": "Tue, 15 Aug 2017 03:39:59 +0800",
            "duration": "4110"
         },
         {
            "title": "跨界的朋友 | 异能电台 x 上海Vol.16",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾是来自于某大...",
            "summary": "本期嘉宾是来自于某大型车厂的汽车设计师——Will。毕业于中国美院的Will，在大学期间就开始对交通工具设计产生了兴趣，并在毕业后创办了自己的设计工作室。Will的设计工作室，致力于各种工业产品的设计工作，其客户不乏类似耐克这样的国际大企业。之后，Will加入了某汽车合资品牌的研发中心，成为了一名汽车设计师。本期节目，主播们就将带领各位听众，一起来了解这位在各个领域都玩得转的跨界设计师的有趣经历！<br><br>别急，还有福利！既然是聊跨界，当然要尽兴：在节目的最后，Will还给大家带来了一个关于沉浸式主题场馆设计的故事！好了，赶紧去听节目吧！",
            "description": "本期嘉宾是来自于某大型车厂的汽车设计师——Will。毕业于中国美院的Will，在大学期间就开始对交通工具设计产生了兴趣，并在毕业后创办了自己的设计工作室。Will的设计工作室，致力于各种工业产品的设计工作，其客户不乏类似耐克这样的国际大企业。之后，Will加入了某汽车合资品牌的研发中心，成为了一名汽车设计师。本期节目，主播们就将带领各位听众，一起来了解这位在各个领域都玩得转的跨界设计师的有趣经历！<br><br>别急，还有福利！既然是聊跨界，当然要尽兴：在节目的最后，Will还给大家带来了一个关于沉浸式主题场馆设计的故事！好了，赶紧去听节目吧！",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/08/10/2618034841005798407_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/08/10/2618031578786373126_ud.mp3",
               "@length": "157045057"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/08/10/2618031578786373126_ud.mp3",
            "pubDate": "Thu, 10 Aug 2017 01:55:34 +0800",
            "duration": "3924"
         },
         {
            "title": "主题公园设计系列节目2｜异能电台Vol.101",
            "author": "异能FM X 全球设计故事",
            "subtitle": "今天我们邀请到的嘉宾...",
            "summary": "今天我们邀请到的嘉宾依旧是：型如小罗伯特·唐尼，用色如梵高的阿县陈冠希Sai（又名Janet，不要问小编，小编不知道这名字怎么来的）。<br><br>听过上一期节目的听众，应该会对主题公园设计有一个大致的了解。那么在本期节目里，台长给大家就一个项目进行详细解析，详细到进园时的身份卡片、人在场馆空间内的互动、人机交互背后的技术支持，以及设计师在头脑风暴环节开的脑洞。总的来说，主题公园设计是一个结合人、娱乐、空间体验、互动、主题等等于一体的综合性设计，随着新技术的冲击，主题公园也会随着技术更新而变革，在你的构想中，未来的主题公园会是怎么样的呢？<br><br>下一期的主题公园系列节目最终篇中，台长会给大家带来更多相关的故事和知识，敬请期待。<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 你所知道的还有哪些综合性很强的学科/工作（设计类、非设计类）？需要哪些综合到一起？为什么？<br>2. 结合本期节目中的几项游客互动环节，你有没有过人机交互的空间体验？体验如何？好的地方和需要改进的地方分别是什么？<br>3. 如果你现在穿越到20-30年后，那时主题公园会是什么样子？有什么（黑）科技可以应用？如何应用？意义是什么？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：Sai, Monkey Rider, Oba, Junjun<br>Poster：Sai<br>文：Junjun Shi",
            "description": "今天我们邀请到的嘉宾依旧是：型如小罗伯特·唐尼，用色如梵高的阿县陈冠希Sai（又名Janet，不要问小编，小编不知道这名字怎么来的）。<br><br>听过上一期节目的听众，应该会对主题公园设计有一个大致的了解。那么在本期节目里，台长给大家就一个项目进行详细解析，详细到进园时的身份卡片、人在场馆空间内的互动、人机交互背后的技术支持，以及设计师在头脑风暴环节开的脑洞。总的来说，主题公园设计是一个结合人、娱乐、空间体验、互动、主题等等于一体的综合性设计，随着新技术的冲击，主题公园也会随着技术更新而变革，在你的构想中，未来的主题公园会是怎么样的呢？<br><br>下一期的主题公园系列节目最终篇中，台长会给大家带来更多相关的故事和知识，敬请期待。<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 你所知道的还有哪些综合性很强的学科/工作（设计类、非设计类）？需要哪些综合到一起？为什么？<br>2. 结合本期节目中的几项游客互动环节，你有没有过人机交互的空间体验？体验如何？好的地方和需要改进的地方分别是什么？<br>3. 如果你现在穿越到20-30年后，那时主题公园会是什么样子？有什么（黑）科技可以应用？如何应用？意义是什么？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：Sai, Monkey Rider, Oba, Junjun<br>Poster：Sai<br>文：Junjun Shi",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/08/08/2617679645101923335_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/08/08/2617678435836884998_ud.mp3",
               "@length": "145928388"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/08/08/2617678435836884998_ud.mp3",
            "pubDate": "Tue, 8 Aug 2017 04:10:49 +0800",
            "duration": "3646"
         },
         {
            "title": "设计界的大师们 | 异能电台 x 王受之 Vol.1",
            "author": "异能FM X 全球设计故事",
            "subtitle": "《异能电台 X 王受...",
            "summary": "《异能电台 X 王受之》专栏节目开播啦！为响应广大异粉的千呼万唤，电台为广大设计听众们精心准备的一档高质量的视听类节目。为此，呈邀王受之老师为本档节目开篇起航。<br><br>“设计界的活字典”这是熟悉异能节目亦或设计从业爱好者给王老师的敬称。在第一版的开篇节目中，我们将会以一种问答访谈录的方式打开王老师的话夹子。为大家细数王老师数十年授业解惑之时，所相识设计界的大师们。在本篇节目中，你会听到由王受之老师向你亲述很多国际上享誉盛名的大师们的故事，以更真实更加生动的方式认识设计大咖的不同侧面，这里有设计见解中的学术切磋，有人物传记般的性格闪光，也有成为设计翘楚的辛路历程。 <br><br>抽奖环节：<br>在本篇微信／微博推送后留下自己的想法、建议、话题（想让王老师聊的话题）等的朋友，异能电台会从中抽取5位各赠送电台T恤一件（衣服详见电台淘宝），截止日期为北京时间8月12日凌晨0点。<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播/文：黄老师<br>Poster：Junjun Shi<br>（Poster文字参考来自王羲之《千字文》）",
            "description": "《异能电台 X 王受之》专栏节目开播啦！为响应广大异粉的千呼万唤，电台为广大设计听众们精心准备的一档高质量的视听类节目。为此，呈邀王受之老师为本档节目开篇起航。<br><br>“设计界的活字典”这是熟悉异能节目亦或设计从业爱好者给王老师的敬称。在第一版的开篇节目中，我们将会以一种问答访谈录的方式打开王老师的话夹子。为大家细数王老师数十年授业解惑之时，所相识设计界的大师们。在本篇节目中，你会听到由王受之老师向你亲述很多国际上享誉盛名的大师们的故事，以更真实更加生动的方式认识设计大咖的不同侧面，这里有设计见解中的学术切磋，有人物传记般的性格闪光，也有成为设计翘楚的辛路历程。 <br><br>抽奖环节：<br>在本篇微信／微博推送后留下自己的想法、建议、话题（想让王老师聊的话题）等的朋友，异能电台会从中抽取5位各赠送电台T恤一件（衣服详见电台淘宝），截止日期为北京时间8月12日凌晨0点。<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播/文：黄老师<br>Poster：Junjun Shi<br>（Poster文字参考来自王羲之《千字文》）",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/08/04/2616944123360130055_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/08/04/2616941814579956230_ud.mp3",
               "@length": "208937831"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/08/04/2616941814579956230_ud.mp3",
            "pubDate": "Fri, 4 Aug 2017 05:02:25 +0800",
            "duration": "5222"
         },
         {
            "title": "网红经济 | 异能电台Vol.100",
            "author": "异能FM X 全球设计故事",
            "subtitle": "大家好，我是异能君，...",
            "summary": "大家好，我是异能君，一个集美貌与才华于一身的宇宙青年。<br><br>作为一个准网红，今天我想聊一聊我们这个视频直播圈子的事。当然，本着透过现象看本质的一贯原则，事实上我们想探讨的是这种具有真实感互动性质的流媒体所代表的低成本娱乐形式是如何驱动商家零售方式和消费者购物形式的转变的。（怎样，这个超长定语的复杂句是不是很深刻？）<br><br>对，在探讨市场发展趋势的过程中，我们希望带给大家更多的是人们由传统价值观到自我意识觉醒这个话题的思考。另外，在这个与时俱进的时代背景下，设计师应该如何调整自己的对策来适应新的社会的需求呢？<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 你平时会观看各类视频直播并关注某些网红吗？是什么类型的？在哪些平台呢？快告诉我你的癖好！<br>2. 你认为你的价值观偏传统还是更加强调自我？你对草根崛起这个社会现象怎么看？<br>3. 你有没有考虑过经营自己，无论在设计或是其他领域，你构想过自己的出路吗？你想红吗？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：Sai, Oba, 黄老师，Junjun<br>Poster：Sai<br>文：Oba",
            "description": "大家好，我是异能君，一个集美貌与才华于一身的宇宙青年。<br><br>作为一个准网红，今天我想聊一聊我们这个视频直播圈子的事。当然，本着透过现象看本质的一贯原则，事实上我们想探讨的是这种具有真实感互动性质的流媒体所代表的低成本娱乐形式是如何驱动商家零售方式和消费者购物形式的转变的。（怎样，这个超长定语的复杂句是不是很深刻？）<br><br>对，在探讨市场发展趋势的过程中，我们希望带给大家更多的是人们由传统价值观到自我意识觉醒这个话题的思考。另外，在这个与时俱进的时代背景下，设计师应该如何调整自己的对策来适应新的社会的需求呢？<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 你平时会观看各类视频直播并关注某些网红吗？是什么类型的？在哪些平台呢？快告诉我你的癖好！<br>2. 你认为你的价值观偏传统还是更加强调自我？你对草根崛起这个社会现象怎么看？<br>3. 你有没有考虑过经营自己，无论在设计或是其他领域，你构想过自己的出路吗？你想红吗？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：Sai, Oba, 黄老师，Junjun<br>Poster：Sai<br>文：Oba",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/08/01/2616340718535069703_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/08/01/2616339454006254086_ud.mp3",
               "@length": "154428619"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/08/01/2616339454006254086_ud.mp3",
            "pubDate": "Tue, 1 Aug 2017 10:59:24 +0800",
            "duration": "3859"
         },
         {
            "title": "主题公园设计｜异能电台Vol.99",
            "author": "异能FM X 全球设计故事",
            "subtitle": "今天我们邀请到的嘉宾...",
            "summary": "今天我们邀请到的嘉宾是：型如小罗伯特·唐尼，用色如梵高的阿县陈冠希Sai。<br><br>这期节目是为了之后主题公园设计系列节目做的铺垫，就设计流程和大框架做了一个整体的介绍：从接到案子开8个小时Charrette会议到前期概念的确定，从草稿概设的内部汇报再到给客户做第一轮汇报。之后的系列节目会把这些框架之下的干货，掰开了揉碎了好好的给大家讲讲，届时还会邀请到我（Sai）的同事，技术部的工程师和我们一起聊聊，敬请期待。<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 你去过哪些主题公园？吸引你去的点是什么？（IP、游乐设施、为了耍朋友等等）<br>2. 在游玩过程中有哪些好的体验？有哪些不好的体验？为什么？<br>3. 如果你想建造一个主题公园，你会想要建造一个什么样主题的公园？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：Sai, Binbin, Monkey Rider, Oba, Junjun<br>Poster/文：Sai",
            "description": "今天我们邀请到的嘉宾是：型如小罗伯特·唐尼，用色如梵高的阿县陈冠希Sai。<br><br>这期节目是为了之后主题公园设计系列节目做的铺垫，就设计流程和大框架做了一个整体的介绍：从接到案子开8个小时Charrette会议到前期概念的确定，从草稿概设的内部汇报再到给客户做第一轮汇报。之后的系列节目会把这些框架之下的干货，掰开了揉碎了好好的给大家讲讲，届时还会邀请到我（Sai）的同事，技术部的工程师和我们一起聊聊，敬请期待。<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 你去过哪些主题公园？吸引你去的点是什么？（IP、游乐设施、为了耍朋友等等）<br>2. 在游玩过程中有哪些好的体验？有哪些不好的体验？为什么？<br>3. 如果你想建造一个主题公园，你会想要建造一个什么样主题的公园？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：Sai, Binbin, Monkey Rider, Oba, Junjun<br>Poster/文：Sai",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/07/25/2615062508500275207_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/07/25/2615061108536579078_ud.mp3",
               "@length": "149315935"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/07/25/2615061108536579078_ud.mp3",
            "pubDate": "Tue, 25 Jul 2017 01:39:11 +0800",
            "duration": "3731"
         },
         {
            "title": "天机不可泄露 ｜摩女奇妙夜 Vol.10",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：<br>巨...",
            "summary": "本期嘉宾：<br>巨浪<br>ACCD交通工具设计本科在读<br><br>本期摩女奇妙夜！天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机\n\n不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露！<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 你相信玄学吗？你怎么理解玄学？<br>2. 你身边有发生过玄学的故事吗？与大家分享一下。<br>3. 你是如何看待未知的事情的？你的态度是什么？<br><br>本期话题讨论自由度很高，请大家自由发挥。<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：Sai，曾老师，黄老师，Oba，Q<br>Poster/文：Sai",
            "description": "本期嘉宾：<br>巨浪<br>ACCD交通工具设计本科在读<br><br>本期摩女奇妙夜！天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露天机不可泄露！<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 你相信玄学吗？你怎么理解玄学？<br>2. 你身边有发生过玄学的故事吗？与大家分享一下。<br>3. 你是如何看待未知的事情的？你的态度是什么？<br><br>本期话题讨论自由度很高，请大家自由发挥。<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：Sai，曾老师，黄老师，Oba，Q<br>Poster/文：Sai",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/07/18/2613760218581751815_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/07/18/2613758294625857542_ud.mp3",
               "@length": "165960121"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/07/18/2613758294625857542_ud.mp3",
            "pubDate": "Tue, 18 Jul 2017 01:12:05 +0800",
            "duration": "4147"
         },
         {
            "title": "我的 UI 自学之旅 | 异能电台 x 上海Vol.15",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾:<br>H...",
            "summary": "本期嘉宾:<br>Hindy<br>UI 设计师<br>知乎专栏 UIcircle 创立者<br><br>这一期是一个励志故事。<br><br>Hindy 是一个 90 后自学成才的 UI 设计师。18 岁就辍学的他也曾迷茫过、摸索过，最终选择来到上海，渐渐成为一名经验丰富的设计师。在这期节目里，Hindy 和我们分享了他的传奇心路历程。<br><br>Hindy 作为一名互联网时代的设计师，受益于互联网，也喜欢创造与分享内容，18 岁建立 galgame 论坛 pikapi，注册用户数万，最多同时一千多人在线。14 年开始在知乎上分享设计经验和知识，并且在 15 年创建 UIcircle 专栏。互联网让自学更加简单便利，正如 Hindy 所说，无论外部环境如何，只要是你想做的事，都可以通过自己的努力和行动去得到，关键在于自己，是否真的热爱。<br><br>---------------------------------------------------------------------<br><br>感谢Innospace plus为异能上海提供本期节目录制场地。Innospace plus是一个全要素、一站式创业社区，满足创业者办公成长交流生活等全方位的需求。<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>Poster/文：花花<br><br>本期主播：浦浦，花花，周叔",
            "description": "本期嘉宾:<br>Hindy<br>UI 设计师<br>知乎专栏 UIcircle 创立者<br><br>这一期是一个励志故事。<br><br>Hindy 是一个 90 后自学成才的 UI 设计师。18 岁就辍学的他也曾迷茫过、摸索过，最终选择来到上海，渐渐成为一名经验丰富的设计师。在这期节目里，Hindy 和我们分享了他的传奇心路历程。<br><br>Hindy 作为一名互联网时代的设计师，受益于互联网，也喜欢创造与分享内容，18 岁建立 galgame 论坛 pikapi，注册用户数万，最多同时一千多人在线。14 年开始在知乎上分享设计经验和知识，并且在 15 年创建 UIcircle 专栏。互联网让自学更加简单便利，正如 Hindy 所说，无论外部环境如何，只要是你想做的事，都可以通过自己的努力和行动去得到，关键在于自己，是否真的热爱。<br><br>---------------------------------------------------------------------<br><br>感谢Innospace plus为异能上海提供本期节目录制场地。Innospace plus是一个全要素、一站式创业社区，满足创业者办公成长交流生活等全方位的需求。<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>Poster/文：花花<br><br>本期主播：浦浦，花花，周叔",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/07/14/2613004873276579847_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/07/14/2613003353192055302_ud.mp3",
               "@length": "132731337"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/07/14/2613003353192055302_ud.mp3",
            "pubDate": "Fri, 14 Jul 2017 11:29:50 +0800",
            "duration": "3316"
         },
         {
            "title": "英雄联盟插画师晏墨专访｜异能电台Vol.98",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：<br>晏...",
            "summary": "本期嘉宾：<br>晏墨<br>Riot games（美国洛杉矶）<br>插画师<br><br>如何 节目都是辣的 你最清楚<br>总是 内容都是炸的 我最辛苦<br>最后 我们的话可都不是瞎说 绝不是套路<br>都说我们是万中无一 路数是西天取经<br>真是嘀 你妈妈也知道我们是最炸嘀<br>今天嘉宾晏墨出场<br>出征战旗真能扛 过往的经历告诉你怎么让自己变强<br>他的技巧太俏皮 太神奇 <br>警察遇见老司机不敢不理也还得放行<br>他的等级 早就MVP 你还在下路打野领金币<br>他的操作无懈可击 一血拿得太轻易 <br>看你还在塔下 沮丧的 无助的 可怜的 一脸懵逼 <br>别哭三杀把你轻易打败 别气馁复活再上也很无奈<br>他来自“拳头”可不戴着拳套 <br>转身直给不带一点装腔作势的说教<br>这期节目不是battle <br>也很casual <br>连文案都写的那么有freestyle<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题详见微信推送，公众号：异能FM<br><br>--------------------------------------------------------------------- <br><br>本期主播：Sai, Oba，黄老师，MR，小宸<br>Poster/文：Sai <br>（Poster图片参考来自网络）",
            "description": "本期嘉宾：<br>晏墨<br>Riot games（美国洛杉矶）<br>插画师<br><br>如何 节目都是辣的 你最清楚<br>总是 内容都是炸的 我最辛苦<br>最后 我们的话可都不是瞎说 绝不是套路<br>都说我们是万中无一 路数是西天取经<br>真是嘀 你妈妈也知道我们是最炸嘀<br>今天嘉宾晏墨出场<br>出征战旗真能扛 过往的经历告诉你怎么让自己变强<br>他的技巧太俏皮 太神奇 <br>警察遇见老司机不敢不理也还得放行<br>他的等级 早就MVP 你还在下路打野领金币<br>他的操作无懈可击 一血拿得太轻易 <br>看你还在塔下 沮丧的 无助的 可怜的 一脸懵逼 <br>别哭三杀把你轻易打败 别气馁复活再上也很无奈<br>他来自“拳头”可不戴着拳套 <br>转身直给不带一点装腔作势的说教<br>这期节目不是battle <br>也很casual <br>连文案都写的那么有freestyle<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题详见微信推送，公众号：异能FM<br><br>--------------------------------------------------------------------- <br><br>本期主播：Sai, Oba，黄老师，MR，小宸<br>Poster/文：Sai <br>（Poster图片参考来自网络）",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/07/11/2612446727392529927_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/07/11/2612444951615264262_ud.mp3",
               "@length": "152229120"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/07/11/2612444951615264262_ud.mp3",
            "pubDate": "Tue, 11 Jul 2017 11:18:02 +0800",
            "duration": "3804"
         },
         {
            "title": "打破设计教育的围墙 | 异能电台 x 上海Vol.14",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：<br>秦...",
            "summary": "本期嘉宾：<br>秦玉龙 (Tony)<br>一只梨（上海）教育科技有限公司创始人<br>上海ID设计坊创始人<br>苏州智能城市公共空间产品总监<br><br>有着十年设计经验的Tony，专注于探索不同的创意，特别是在技术与文化领域。在华为任职期间（消费者体验设计中心），曾担任国际设计合作部项目经理，与此同时，他萌生了创业的想法，即：将国外的设计理念带入国内，帮助更多有创新精神的青年，辅导他们创业以及出国学习。<br><br>国外与国内设计环境到底有什么不同？作为求学的你想要得到怎样的建议？本期内容里，Tony会结合自己对于设计的理解给大家一一解答。<br><br>---------------------------------------------------------------------<br><br>感谢Innospace plus为异能上海提供本期节目录制场地。Innospace plus是一个全要素、一站式创业社区，满足创业者办公成长交流生活等全方位的需求。<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>Poster：花花<br>文：晶晶<br><br>本期主播：晶晶，花花，浦浦",
            "description": "本期嘉宾：<br>秦玉龙 (Tony)<br>一只梨（上海）教育科技有限公司创始人<br>上海ID设计坊创始人<br>苏州智能城市公共空间产品总监<br><br>有着十年设计经验的Tony，专注于探索不同的创意，特别是在技术与文化领域。在华为任职期间（消费者体验设计中心），曾担任国际设计合作部项目经理，与此同时，他萌生了创业的想法，即：将国外的设计理念带入国内，帮助更多有创新精神的青年，辅导他们创业以及出国学习。<br><br>国外与国内设计环境到底有什么不同？作为求学的你想要得到怎样的建议？本期内容里，Tony会结合自己对于设计的理解给大家一一解答。<br><br>---------------------------------------------------------------------<br><br>感谢Innospace plus为异能上海提供本期节目录制场地。Innospace plus是一个全要素、一站式创业社区，满足创业者办公成长交流生活等全方位的需求。<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>Poster：花花<br>文：晶晶<br><br>本期主播：晶晶，花花，浦浦",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/06/29/2610270128039739399_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/06/29/2610268721751243782_ud.mp3",
               "@length": "143848004"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/06/29/2610268721751243782_ud.mp3",
            "pubDate": "Thu, 29 Jun 2017 05:45:24 +0800",
            "duration": "3594"
         },
         {
            "title": "好莱坞商业大片特效制作人林童专访｜异能电台Vol.97",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：<br>林...",
            "summary": "本期嘉宾：<br>林童<br>Method Studios（美国洛杉矶）<br>后期特效组长、高级特效人<br><br>今天我们这期节目的嘉宾厉害啦，有多厉害呢？我们先来看看他参与过的项目吧。简直炸到不行！<br><br>林童，Method Studios（美国洛杉矶）后期特效组长、高级特效人，VES会员，酷爱CG与VFX，曾在华大计算机学院本科毕业后于2009年赴美国卡耐基梅隆大学娱乐技术中心学习，2011年硕士毕业后便全心投入到视觉特效的世界，先后就职于业界领先的 Rhythm & Hues Studios 和 Method Studios, 作为电影特效主创人员参与了《少年派的奇幻漂流》（85届奥斯卡奖最佳视效奖）、《奇异博士》（89届奥斯卡奖最佳特效提名）、《美国队长》（英雄内战）、《银河护卫队》（87届奥斯卡奖最佳特效提名）、《雷神》（黑暗世界）、《蚁人》、《不惧风暴》、《八恶人》、《波西杰克逊》系列和《分歧者》系列等十余部不同类型影片的主要特效，也曾在《使命召唤》、《雷神之锤》、《Evony世界》等游戏CG和耐克、讴歌汽车、塔吉特等多部顶级广告制作中担任特效总监。<br><br>就问你炸不炸！炸不炸！炸不炸！当然作为一个非常专业的设计类电台，我们并没有只是看这些表面的东西，我们需要求真求实求专业。本期节目从嘉宾的个人经历切入，之后慢慢深入到好莱坞公司做特效的流程，再到国内特效环境与专业性，我们展开了一次非常深层次的交流，同时还升华了嘉宾本人对未来中国特效的期许。他现在也做了一个特效的公众号，分享一些国外特效的资讯，同时还有一些技术上的干货，为推动中国特效行业做出了自己应有的贡献。这种态度我们异能电台完全能感觉到，都是在无偿的推动中国设计事业。我们邀请到的所有的嘉宾都是抱有这种超级正的想法，通过异能电台这个平台把这个非常正的事发扬光大。反正就是超级炸！炸！炸！如果你也想有这么炸的想法，请来联系我们。<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 你看电影是看什么？更加关注什么？举例你自己喜欢的电影并解释为什么？比如：故事、人设、特效、摄影、剪辑、特效，等等。<br>2. 嘉宾参与过的电影项目中，你有看过哪一／几部？哪一部印象最深刻？为什么？<br>3. 节目中嘉宾讲的国内电影特效的差距，差距有哪些？你觉得差距还有哪些？中国电影特效的未来会是怎样？你的期许有哪些？<br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：Sai, Oba，黄老师<br>Poster/文：Sai <br>（Poster图片参考来自网络）",
            "description": "本期嘉宾：<br>林童<br>Method Studios（美国洛杉矶）<br>后期特效组长、高级特效人<br><br>今天我们这期节目的嘉宾厉害啦，有多厉害呢？我们先来看看他参与过的项目吧。简直炸到不行！<br><br>林童，Method Studios（美国洛杉矶）后期特效组长、高级特效人，VES会员，酷爱CG与VFX，曾在华大计算机学院本科毕业后于2009年赴美国卡耐基梅隆大学娱乐技术中心学习，2011年硕士毕业后便全心投入到视觉特效的世界，先后就职于业界领先的 Rhythm & Hues Studios 和 Method Studios, 作为电影特效主创人员参与了《少年派的奇幻漂流》（85届奥斯卡奖最佳视效奖）、《奇异博士》（89届奥斯卡奖最佳特效提名）、《美国队长》（英雄内战）、《银河护卫队》（87届奥斯卡奖最佳特效提名）、《雷神》（黑暗世界）、《蚁人》、《不惧风暴》、《八恶人》、《波西杰克逊》系列和《分歧者》系列等十余部不同类型影片的主要特效，也曾在《使命召唤》、《雷神之锤》、《Evony世界》等游戏CG和耐克、讴歌汽车、塔吉特等多部顶级广告制作中担任特效总监。<br><br>就问你炸不炸！炸不炸！炸不炸！当然作为一个非常专业的设计类电台，我们并没有只是看这些表面的东西，我们需要求真求实求专业。本期节目从嘉宾的个人经历切入，之后慢慢深入到好莱坞公司做特效的流程，再到国内特效环境与专业性，我们展开了一次非常深层次的交流，同时还升华了嘉宾本人对未来中国特效的期许。他现在也做了一个特效的公众号，分享一些国外特效的资讯，同时还有一些技术上的干货，为推动中国特效行业做出了自己应有的贡献。这种态度我们异能电台完全能感觉到，都是在无偿的推动中国设计事业。我们邀请到的所有的嘉宾都是抱有这种超级正的想法，通过异能电台这个平台把这个非常正的事发扬光大。反正就是超级炸！炸！炸！如果你也想有这么炸的想法，请来联系我们。<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 你看电影是看什么？更加关注什么？举例你自己喜欢的电影并解释为什么？比如：故事、人设、特效、摄影、剪辑、特效，等等。<br>2. 嘉宾参与过的电影项目中，你有看过哪一／几部？哪一部印象最深刻？为什么？<br>3. 节目中嘉宾讲的国内电影特效的差距，差距有哪些？你觉得差距还有哪些？中国电影特效的未来会是怎样？你的期许有哪些？<br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：Sai, Oba，黄老师<br>Poster/文：Sai <br>（Poster图片参考来自网络）",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/06/27/2609863585886258183_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/06/27/2609861898153540102_ud.mp3",
               "@length": "142243041"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/06/27/2609861898153540102_ud.mp3",
            "pubDate": "Tue, 27 Jun 2017 01:10:14 +0800",
            "duration": "3554"
         },
         {
            "title": "2017年E3美国电子娱乐展｜异能电台Vol.96",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：<br>F...",
            "summary": "本期嘉宾：<br>Frodo<br>电台的老朋友<br><br>又到一年一度E3游（fei）戏（zhai）盛会，相比较去年台长孤苦伶仃，今年主播们组团去体验了一把。今年给主播们的一个整体体验就是，在E3第一次加入了玩家入场以后，媒体体验下滑了很多，每一个游戏都需要排很久的队伍才能上手试玩。但是这不影响主播们体验回来后录节目时高速飙车，请大家系好安全带收听本期节目。<br><br>如果大家想知道本届E3中，游戏主机三大厂任天堂、索尼、微软，都发布了什么新鲜好玩的，请不要错过本期节目，还有奖品赠送。奖品信息请查看电台微信公众号和微博。<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 你平时都玩什么游戏？为什么玩这个／这些游戏？<br>2. 游戏对于你来说意味着什么？存在的意义是什么？<br>3. 如果让你设计一款游戏，这款游戏是什么？注重哪些体验？设计风格是什么？请大开脑洞吧！<br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：Sai，黄老师<br>特约撰稿人客串主播：小宸<br>Poster：Sai <br>文：Junjun<br>（Poster图片参考来自网络）",
            "description": "本期嘉宾：<br>Frodo<br>电台的老朋友<br><br>又到一年一度E3游（fei）戏（zhai）盛会，相比较去年台长孤苦伶仃，今年主播们组团去体验了一把。今年给主播们的一个整体体验就是，在E3第一次加入了玩家入场以后，媒体体验下滑了很多，每一个游戏都需要排很久的队伍才能上手试玩。但是这不影响主播们体验回来后录节目时高速飙车，请大家系好安全带收听本期节目。<br><br>如果大家想知道本届E3中，游戏主机三大厂任天堂、索尼、微软，都发布了什么新鲜好玩的，请不要错过本期节目，还有奖品赠送。奖品信息请查看电台微信公众号和微博。<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 你平时都玩什么游戏？为什么玩这个／这些游戏？<br>2. 游戏对于你来说意味着什么？存在的意义是什么？<br>3. 如果让你设计一款游戏，这款游戏是什么？注重哪些体验？设计风格是什么？请大开脑洞吧！<br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：Sai，黄老师<br>特约撰稿人客串主播：小宸<br>Poster：Sai <br>文：Junjun<br>（Poster图片参考来自网络）",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/06/20/2608571539330982919_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/06/20/2608570092251558406_ud.mp3",
               "@length": "152229126"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/06/20/2608570092251558406_ud.mp3",
            "pubDate": "Tue, 20 Jun 2017 02:02:38 +0800",
            "duration": "3804"
         },
         {
            "title": "给好莱坞电影做概念设计 | 异能电台 x 上海Vol.13",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：<br>三...",
            "summary": "本期嘉宾：<br>三瞑三日<br>概念设计师<br><br>这次我们不聊三国，聊长腿，噢不是，聊影视概念设计。<br><br>不知道有多少人看了之前影院热映的《金刚骷髅岛 》，不知道给你留下深刻印象的是貌美的抖森在毒雾中厮杀的那段MTV，还是金刚大战八爪海怪。本次我们请来的嘉宾是为电影《金刚骷髅岛》做概念设计稿的设计师三瞑三日。<br><br>三三成为一名职业影视概念设计师的经历曲折而特别，本期节目内他详细描述了自己是如何参与到金刚项目中的，是如何与导演以及剧组成员合作的。<br><br>还记得上一期采访的魔型志导演光叔吗，他和本期嘉宾曾经是同学。这期还请到了光叔，来一期自由模型艺术家与商业概念设计师的对话。<br><br>---------------------------------------------------------------------<br><br>感谢Innospace plus为异能上海提供本期节目录制场地。Innospace plus是一个全要素、一站式创业社区，满足创业者办公成长交流生活等全方位的需求。<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>Poster：花花<br>文：晶晶<br><br>本期主播：晶晶，Pan，花花，浦浦<br>特邀：光叔",
            "description": "本期嘉宾：<br>三瞑三日<br>概念设计师<br><br>这次我们不聊三国，聊长腿，噢不是，聊影视概念设计。<br><br>不知道有多少人看了之前影院热映的《金刚骷髅岛 》，不知道给你留下深刻印象的是貌美的抖森在毒雾中厮杀的那段MTV，还是金刚大战八爪海怪。本次我们请来的嘉宾是为电影《金刚骷髅岛》做概念设计稿的设计师三瞑三日。<br><br>三三成为一名职业影视概念设计师的经历曲折而特别，本期节目内他详细描述了自己是如何参与到金刚项目中的，是如何与导演以及剧组成员合作的。<br><br>还记得上一期采访的魔型志导演光叔吗，他和本期嘉宾曾经是同学。这期还请到了光叔，来一期自由模型艺术家与商业概念设计师的对话。<br><br>---------------------------------------------------------------------<br><br>感谢Innospace plus为异能上海提供本期节目录制场地。Innospace plus是一个全要素、一站式创业社区，满足创业者办公成长交流生活等全方位的需求。<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>Poster：花花<br>文：晶晶<br><br>本期主播：晶晶，Pan，花花，浦浦<br>特邀：光叔",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/06/16/2607823731843542023_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/06/16/2607822263282166790_ud.mp3",
               "@length": "121705575"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/06/16/2607822263282166790_ud.mp3",
            "pubDate": "Fri, 16 Jun 2017 01:18:52 +0800",
            "duration": "3041"
         },
         {
            "title": "如何成为一名世界顶级的设计师 | 异能电台Vol.95",
            "author": "异能FM X 全球设计故事",
            "subtitle": "知名网络电视频道Ne...",
            "summary": "知名网络电视频道Netflix今年推出的设计类纪录片《Abstract: The Art of Design》早已在设计师圈子中刷了屏。本着看电影也要学习，学习使我快乐的精神，几位主播在围观后认为有必要推荐给我们的听众。不仅仅因为剧中关于各个设计领域的干货内容颇具启发性，而且这制作人也确实熬了一手好鸡汤，令设计师观后难免虎躯一震。<br><br>本期节目，请跟着我们的漫谈来了解一些剧中的亮点和知识点，并与主播共同升华自己的设计观。如有剧透，纯属故意。<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 本期节目我们聊到设计大师在面对外界的强烈质疑时是如何面对和处理的。心态上该如何调整？设计理念上应如何聪明的坚持？相信大家自己在做设计时也难免会遇到，那么你有什么高招可以分享吗？<br>2. 设计的意义更多是要解决问题还是提出问题从而启发人们呢？节目里我们提到了这两个命题各自存在的合理性，大家不妨也来聊一聊。<br>3. 作为一个设计师，你的理想是偏向于在大公司做到首席还是建立自己的品牌和工作室，然后慢慢把它做大呢？优劣又在哪里呢？<br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：Oba，Junjun<br>特约撰稿人客串主播：小宸<br>Poster：Sai <br>文：Oba<br>（Poster图片参考来自网络）",
            "description": "知名网络电视频道Netflix今年推出的设计类纪录片《Abstract: The Art of Design》早已在设计师圈子中刷了屏。本着看电影也要学习，学习使我快乐的精神，几位主播在围观后认为有必要推荐给我们的听众。不仅仅因为剧中关于各个设计领域的干货内容颇具启发性，而且这制作人也确实熬了一手好鸡汤，令设计师观后难免虎躯一震。<br><br>本期节目，请跟着我们的漫谈来了解一些剧中的亮点和知识点，并与主播共同升华自己的设计观。如有剧透，纯属故意。<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 本期节目我们聊到设计大师在面对外界的强烈质疑时是如何面对和处理的。心态上该如何调整？设计理念上应如何聪明的坚持？相信大家自己在做设计时也难免会遇到，那么你有什么高招可以分享吗？<br>2. 设计的意义更多是要解决问题还是提出问题从而启发人们呢？节目里我们提到了这两个命题各自存在的合理性，大家不妨也来聊一聊。<br>3. 作为一个设计师，你的理想是偏向于在大公司做到首席还是建立自己的品牌和工作室，然后慢慢把它做大呢？优劣又在哪里呢？<br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：Oba，Junjun<br>特约撰稿人客串主播：小宸<br>Poster：Sai <br>文：Oba<br>（Poster图片参考来自网络）",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/06/13/2607281597443523079_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/06/13/2607279583421480966_ud.mp3",
               "@length": "147770551"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/06/13/2607279583421480966_ud.mp3",
            "pubDate": "Tue, 13 Jun 2017 03:11:21 +0800",
            "duration": "3692"
         },
         {
            "title": "一个会五国语言的法国姑娘聊创业 | 异能电台Vol.94",
            "author": "异能FM X 全球设计故事",
            "subtitle": "Oh yeah! 异...",
            "summary": "Oh yeah! 异能电台的英语节目又来啦！不过别担心，在各位主播的威逼利诱下，嘉宾用十分钟时间速成了中文，你听了就知道！<br><br>闲话不多说，其实本期我们请来了一位美丽的法国小姐姐Alix。她生于香港，长于法国和美国，又曾居住于上海多时，究竟她是一个怎样的奇女子呢？她并不是Wonder Woman，她是一个工业设计师，但也不仅仅是工业设计师。在节目中，她分享了自己的成长经历和如何从传统的工业产品设计转化到目前创业做Startup，如何运作一个公司，如何从商业模式、品牌建立、发展策略、跨国销售等更加宏观的角度来运用设计思维。<br><br>本期就让我们一起在中英文双语的错乱穿插中体会什么是传说中的“走出去，请进来”吧！<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 嘉宾在节目中提到了设计自己的人生(Design your life)。她的跨国经历对她个人的成长起到了非常大的影响作用。你有没有什么国家、城市或者职业轨迹上的转变经历促使你的人生变得更充实、更有特色呢？跟大家分享一下吧。<br>2. 节目里我们很多次提到品牌设计(branding)对公司发展的重要性。无论是新兴创业公司还是百年老品牌，品牌形象的建立和塑造都是其保持竞争优势的关键。大家对于这个话题，尤其结合创业公司在形成品牌形象过程中的具体事例有没有什么值得分享的呢？<br>3. 大部分公司在做到一定规模之后都会直接面临国际化的过程，节目里嘉宾提到如何保持公司的核心价值并且在跨国市场适当的调整自己做到本土化是一个公司成功扩张的重要本领。大家有没有类似的事例想聊聊？<br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：Oba，黄老师，Junjun<br>Poster：Sai <br>文：Oba<br>（Poster图片参考来自网络）",
            "description": "Oh yeah! 异能电台的英语节目又来啦！不过别担心，在各位主播的威逼利诱下，嘉宾用十分钟时间速成了中文，你听了就知道！<br><br>闲话不多说，其实本期我们请来了一位美丽的法国小姐姐Alix。她生于香港，长于法国和美国，又曾居住于上海多时，究竟她是一个怎样的奇女子呢？她并不是Wonder Woman，她是一个工业设计师，但也不仅仅是工业设计师。在节目中，她分享了自己的成长经历和如何从传统的工业产品设计转化到目前创业做Startup，如何运作一个公司，如何从商业模式、品牌建立、发展策略、跨国销售等更加宏观的角度来运用设计思维。<br><br>本期就让我们一起在中英文双语的错乱穿插中体会什么是传说中的“走出去，请进来”吧！<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 嘉宾在节目中提到了设计自己的人生(Design your life)。她的跨国经历对她个人的成长起到了非常大的影响作用。你有没有什么国家、城市或者职业轨迹上的转变经历促使你的人生变得更充实、更有特色呢？跟大家分享一下吧。<br>2. 节目里我们很多次提到品牌设计(branding)对公司发展的重要性。无论是新兴创业公司还是百年老品牌，品牌形象的建立和塑造都是其保持竞争优势的关键。大家对于这个话题，尤其结合创业公司在形成品牌形象过程中的具体事例有没有什么值得分享的呢？<br>3. 大部分公司在做到一定规模之后都会直接面临国际化的过程，节目里嘉宾提到如何保持公司的核心价值并且在跨国市场适当的调整自己做到本土化是一个公司成功扩张的重要本领。大家有没有类似的事例想聊聊？<br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：Oba，黄老师，Junjun<br>Poster：Sai <br>文：Oba<br>（Poster图片参考来自网络）",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/06/06/2605967386848207367_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/06/06/2605965832388919814_ud.mp3",
               "@length": "115493655"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/06/06/2605965832388919814_ud.mp3",
            "pubDate": "Tue, 6 Jun 2017 01:11:45 +0800",
            "duration": "2886"
         },
         {
            "title": "手工艺与再设计 | 异能电台 x 上海Vol.12",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：<br>章...",
            "summary": "本期嘉宾：<br>章俊杰<br>中国美术学院设计艺术学院讲师<br>文创设计制造业在读博士<br><br>初见章老师温文儒雅，很有江南文人气质。章老师曾经获得九项国际大赛奖项，包括三项 iF 概念设计奖和四项红点概念设计奖。<br><br>素生 SOZEN：中国江南的创作精神“见素抱朴”，出自《老子·第十九章》。<br><br>2011年底，当第一次考察浙江竹产业的时候，章老师被70年代精良的本地竹工艺品所震撼，同时也为竹手艺人的传承困境所牵动，而蕴藏在竹丝编织中的素式的情怀正是设计师所一直关注的。【竹织】力图从手工艺中提炼出良性生活方式，而这正是传统文化价值所在。2012年章俊杰老师创立了“素生设计工作室”，位于中国杭州，致力于跨文化问题的研究。<br><br>本期节目章老师聊文创，让我们近距离了解素生工作室的创立与老师的心路历程吧。<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>Poster：花花<br>文：晶晶<br><br>本期主播：Pan，晶晶，浦浦，花花",
            "description": "本期嘉宾：<br>章俊杰<br>中国美术学院设计艺术学院讲师<br>文创设计制造业在读博士<br><br>初见章老师温文儒雅，很有江南文人气质。章老师曾经获得九项国际大赛奖项，包括三项 iF 概念设计奖和四项红点概念设计奖。<br><br>素生 SOZEN：中国江南的创作精神“见素抱朴”，出自《老子·第十九章》。<br><br>2011年底，当第一次考察浙江竹产业的时候，章老师被70年代精良的本地竹工艺品所震撼，同时也为竹手艺人的传承困境所牵动，而蕴藏在竹丝编织中的素式的情怀正是设计师所一直关注的。【竹织】力图从手工艺中提炼出良性生活方式，而这正是传统文化价值所在。2012年章俊杰老师创立了“素生设计工作室”，位于中国杭州，致力于跨文化问题的研究。<br><br>本期节目章老师聊文创，让我们近距离了解素生工作室的创立与老师的心路历程吧。<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>Poster：花花<br>文：晶晶<br><br>本期主播：Pan，晶晶，浦浦，花花",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/06/01/2605066266195678727_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/06/01/2605063558544331270_ud.mp3",
               "@length": "184740082"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/06/01/2605063558544331270_ud.mp3",
            "pubDate": "Thu, 1 Jun 2017 04:38:08 +0800",
            "duration": "4617"
         },
         {
            "title": "我真的有病 ｜摩女奇妙夜 Vol.9",
            "author": "异能FM X 全球设计故事",
            "subtitle": "有我病！我真的有病，...",
            "summary": "有我病！我真的有病，无论是从生理上的，颈椎病、腰椎间盘突出、胸骨疼痛、体重忽上忽下，还有心理上压力的疾患，都是在工作中、学习中慢慢造成的。本期摩女奇妙夜，各位主播兼病友一起聊聊设计师的职业病。俗话说有病就得治，我有病，你有药？你的职业病症状都是哪些呢？说出你的病，让我们一起吃药一起燥。药！<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 你有没有职业病？是什么？是如何造成的？<br>2. 怎样跟职业病作斗争？怎样保持健康的身体？<br>3. 作为设计师或任何职业，你觉得你的付出换来了职业病值得吗？如果让你再做一次选择，你会如何选？余生你会如何度过？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：Sai，厂长，Monkey Rider，黄老师，Oba<br>Poster/文：Sai",
            "description": "有我病！我真的有病，无论是从生理上的，颈椎病、腰椎间盘突出、胸骨疼痛、体重忽上忽下，还有心理上压力的疾患，都是在工作中、学习中慢慢造成的。本期摩女奇妙夜，各位主播兼病友一起聊聊设计师的职业病。俗话说有病就得治，我有病，你有药？你的职业病症状都是哪些呢？说出你的病，让我们一起吃药一起燥。药！<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 你有没有职业病？是什么？是如何造成的？<br>2. 怎样跟职业病作斗争？怎样保持健康的身体？<br>3. 作为设计师或任何职业，你觉得你的付出换来了职业病值得吗？如果让你再做一次选择，你会如何选？余生你会如何度过？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：Sai，厂长，Monkey Rider，黄老师，Oba<br>Poster/文：Sai",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/05/30/2604660791230585351_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/05/30/2604657898882120710_ud.mp3",
               "@length": "122685668"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/05/30/2604657898882120710_ud.mp3",
            "pubDate": "Tue, 30 May 2017 12:03:19 +0800",
            "duration": "3065"
         },
         {
            "title": "异形入门 | 异能电台Vol.93",
            "author": "异能FM X 全球设计故事",
            "subtitle": "时隔了这么久，又轮到...",
            "summary": "时隔了这么久，又轮到我写文案了。其实文案是电台所有内容输出里最难产的一项。抱着脑袋码字的时候，不禁会想，为什么我这个连电影都不敢看的人，就接了这么个活……如果文案能像异形那样自己蹦出来就好了。<br><br>细细数来，异形系列可能是我极少数能不敢看的科幻电影之一。但其恐怖惊悚又不仅仅只是为了赢取观众的心跳和发抖。坚强勇敢的女主角，充满性暗示的怪物设定以及令人捉摸不透的生化人深奥台词，将话题的高度提升到了女权主义，造物主与所造之物的关系，自我意识的觉醒等等话题。这些略显生涩的隐喻恰到好处地融合在120分钟之内，二刷三刷恐怕也会意犹未尽。<br><br>当然，作为一个良心电台，本期节目没有剧透，请大家放心收听。<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>本周群讨论请大家不要剧透。<br>1. 你会想到什么足以匹敌异形的惊悚怪物或者电影？<br>2. 你是否期待人工智能（生化人）具有“创造”能力？为什么？<br>3. 与其天堂为奴。你是否愿意地狱为王？（如何看待普罗米修休斯中生化人心里活动）<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：Sai，曾老师，Monkey Rider，黄老师，Oba<br>Poster：Sai <br>文：曾老师/黄老师<br>（Poster图片参考来自网络）",
            "description": "时隔了这么久，又轮到我写文案了。其实文案是电台所有内容输出里最难产的一项。抱着脑袋码字的时候，不禁会想，为什么我这个连电影都不敢看的人，就接了这么个活……如果文案能像异形那样自己蹦出来就好了。<br><br>细细数来，异形系列可能是我极少数能不敢看的科幻电影之一。但其恐怖惊悚又不仅仅只是为了赢取观众的心跳和发抖。坚强勇敢的女主角，充满性暗示的怪物设定以及令人捉摸不透的生化人深奥台词，将话题的高度提升到了女权主义，造物主与所造之物的关系，自我意识的觉醒等等话题。这些略显生涩的隐喻恰到好处地融合在120分钟之内，二刷三刷恐怕也会意犹未尽。<br><br>当然，作为一个良心电台，本期节目没有剧透，请大家放心收听。<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>本周群讨论请大家不要剧透。<br>1. 你会想到什么足以匹敌异形的惊悚怪物或者电影？<br>2. 你是否期待人工智能（生化人）具有“创造”能力？为什么？<br>3. 与其天堂为奴。你是否愿意地狱为王？（如何看待普罗米修休斯中生化人心里活动）<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：Sai，曾老师，Monkey Rider，黄老师，Oba<br>Poster：Sai <br>文：曾老师/黄老师<br>（Poster图片参考来自网络）",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/05/23/2603336030043471367_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/05/23/2603334314516737030_ud.mp3",
               "@length": "149315935"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/05/23/2603334314516737030_ud.mp3",
            "pubDate": "Tue, 23 May 2017 08:49:43 +0800",
            "duration": "3731"
         },
         {
            "title": "麦当劳中国创新策略总监谈设计策略 | 异能电台 x 上海Vol.11",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：<br>郭...",
            "summary": "本期嘉宾：<br>郭小言 Georgia <br>麦当劳中国创新策略总监<br><br>苹果以后还会推出改变世界的产品吗？麦当劳里应该有游乐场吗？解决非洲人民自拍问题的传音手机算是创新吗？非常开心的告诉你，这期节目并不会直接给出答案。<br><br>但是，如果你对这样的问题感兴趣，这期节目我们有幸请到麦当劳中国创新策略总监郭小言Georgia，Georgia 有设计和商业双重背景，曾在媒体、世界知名管理咨询公司普华永道、设计咨询公司 IDEO 工作，也曾为了探寻设计创新与商业结合的问题而去牛津大学深造。<br><br>对于一些困扰设计师的问题，比如：为什么有些好的设计或体验没有转化成相应的商业价值？为什么有的设计叫好不叫坐？设计是为用户还是商业？设计是客观的还是主观的？会设计思维之后就一定会有好结果吗？如果设计思维有理可循，那么，AI 是不是可以取代设计师？在这期节目里Georgia 真诚地分享了她的思考和见解。<br><br>听完这期节目再回到开头的问题，相信你将会有自己的思考。<br><br>那么问题来了，作为设计师，商业改变世界，设计改变世界，你更同意哪一个？<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>Poster/文：花花<br><br>本期主播：郑芃，浦浦，花花",
            "description": "本期嘉宾：<br>郭小言 Georgia <br>麦当劳中国创新策略总监<br><br>苹果以后还会推出改变世界的产品吗？麦当劳里应该有游乐场吗？解决非洲人民自拍问题的传音手机算是创新吗？非常开心的告诉你，这期节目并不会直接给出答案。<br><br>但是，如果你对这样的问题感兴趣，这期节目我们有幸请到麦当劳中国创新策略总监郭小言Georgia，Georgia 有设计和商业双重背景，曾在媒体、世界知名管理咨询公司普华永道、设计咨询公司 IDEO 工作，也曾为了探寻设计创新与商业结合的问题而去牛津大学深造。<br><br>对于一些困扰设计师的问题，比如：为什么有些好的设计或体验没有转化成相应的商业价值？为什么有的设计叫好不叫坐？设计是为用户还是商业？设计是客观的还是主观的？会设计思维之后就一定会有好结果吗？如果设计思维有理可循，那么，AI 是不是可以取代设计师？在这期节目里Georgia 真诚地分享了她的思考和见解。<br><br>听完这期节目再回到开头的问题，相信你将会有自己的思考。<br><br>那么问题来了，作为设计师，商业改变世界，设计改变世界，你更同意哪一个？<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>Poster/文：花花<br><br>本期主播：郑芃，浦浦，花花",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/05/18/2602441349667830791_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/05/18/2602438856777280006_ud.mp3",
               "@length": "198502451"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/05/18/2602438856777280006_ud.mp3",
            "pubDate": "Thu, 18 May 2017 01:06:06 +0800",
            "duration": "4961"
         },
         {
            "title": "欧俊轩专访「澳门的文化与设计」 | 异能电台Vol.92",
            "author": "异能FM X 全球设计故事",
            "subtitle": "在近些年的华人新晋平...",
            "summary": "在近些年的华人新晋平面设计师中，来自澳门的欧俊轩当之无愧在列其中。而这些在列设计师中，欧俊轩又属少有从出道之初便树立起鲜明个人风格的设计师。其设计风格富有强烈的现代感、色彩明亮、冲撞感强。<br><br>早在欧俊轩大学毕业时便成立个人工作室，并取名untitled lab。据欧俊轩本人透露，取此名是因当时对工作室命名与计划并未成形，索性脑中就有了这个词untitled，正像我们在电脑上创建的新文件untitled。此外untitled也寓意对未来发展留下的想象空间。近些年untitled lab工作室先后孵化出诸多成功设计案例，内容从海报到品牌设计，到包装，再到广告制作。并且其作品多次获得国际设计大奖 。<br><br>本期节目异能电台有幸邀请到澳门的这位人气设计师欧俊轩。在分享个人设计心得的同时，给大家介绍澳门平面设计的现状、发展，以及澳门文化与平面设计之间相辅相承的发展脉络。<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 嘉宾的新作当中的客户是谁？你觉得客户对设计的认知度以及给设计师的自由度，会怎样影响最终的设计结果？<br>2. 独立设计师和独立设计工作室会同时接手很多项目，这种时候如何做好时间管理？你有没有同时做很多项目的经验和经历？<br>3. 在亚洲，男性设计师的比重很高，但是最近女性设计师的比重在慢慢增长，你觉得这种增长会带来怎样的影响？有什么样的意义？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：马老师，Oba，Jean<br>Poster：Sai <br>文：马老师<br>（Poster图片参考来自嘉宾）",
            "description": "在近些年的华人新晋平面设计师中，来自澳门的欧俊轩当之无愧在列其中。而这些在列设计师中，欧俊轩又属少有从出道之初便树立起鲜明个人风格的设计师。其设计风格富有强烈的现代感、色彩明亮、冲撞感强。<br><br>早在欧俊轩大学毕业时便成立个人工作室，并取名untitled lab。据欧俊轩本人透露，取此名是因当时对工作室命名与计划并未成形，索性脑中就有了这个词untitled，正像我们在电脑上创建的新文件untitled。此外untitled也寓意对未来发展留下的想象空间。近些年untitled lab工作室先后孵化出诸多成功设计案例，内容从海报到品牌设计，到包装，再到广告制作。并且其作品多次获得国际设计大奖 。<br><br>本期节目异能电台有幸邀请到澳门的这位人气设计师欧俊轩。在分享个人设计心得的同时，给大家介绍澳门平面设计的现状、发展，以及澳门文化与平面设计之间相辅相承的发展脉络。<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 嘉宾的新作当中的客户是谁？你觉得客户对设计的认知度以及给设计师的自由度，会怎样影响最终的设计结果？<br>2. 独立设计师和独立设计工作室会同时接手很多项目，这种时候如何做好时间管理？你有没有同时做很多项目的经验和经历？<br>3. 在亚洲，男性设计师的比重很高，但是最近女性设计师的比重在慢慢增长，你觉得这种增长会带来怎样的影响？有什么样的意义？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：马老师，Oba，Jean<br>Poster：Sai <br>文：马老师<br>（Poster图片参考来自嘉宾）",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/05/16/2602087949052222983_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/05/16/2602086394589252614_ud.mp3",
               "@length": "145511483"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/05/16/2602086394589252614_ud.mp3",
            "pubDate": "Tue, 16 May 2017 03:23:21 +0800",
            "duration": "3636"
         },
         {
            "title": "那些关于影视的二三事 | 异能电台Vol.91",
            "author": "异能FM X 全球设计故事",
            "subtitle": "好莱坞，多少的光与影...",
            "summary": "好莱坞，多少的光与影，多少的情与梦，让无数人对它趋之若鹜。伴随着时间的流逝，这个庞大的电影工业也渐渐吸引了越来越多的亚洲面孔参与其中，从导演（director）到制片（producer），从小众的独立电影到娱乐的商业电影，在这个洛杉矶，华人电影的故事正在渐渐被人知晓。<br><br>今天，我们邀请到了从UCLA电影系毕业，并刚刚申请到AFI（American Film Institute）研究生的好好同学，和正在就读ACCD电影系研究生的Zoe来一起聊一聊电影及影视圈背后的二三事。<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 你是好莱坞的大片派还是小众独立电影派？为什么？<br>2. 你是否也有一个电影梦？<br>3. 如果给你一个机会能够拍电影，你想拍什么样的？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：Sai，厂长，曾老师，Jean，Oba<br>Poster：Sai <br>文：Jean<br>（Poster图片参考来自网络）",
            "description": "好莱坞，多少的光与影，多少的情与梦，让无数人对它趋之若鹜。伴随着时间的流逝，这个庞大的电影工业也渐渐吸引了越来越多的亚洲面孔参与其中，从导演（director）到制片（producer），从小众的独立电影到娱乐的商业电影\n\n，在这个洛杉矶，华人电影的故事正在渐渐被人知晓。<br><br>今天，我们邀请到了从UCLA电影系毕业，并刚刚申请到AFI（American Film Institute）研究生的好好同学，和正在就读ACCD电影系研究生的Zoe来一起聊一聊电影及影视圈背后的二三事。<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 你是好莱坞的大片派还是小众独立电影派？为什么？<br>2. 你是否也有一个电影梦？<br>3. 如果给你一个机会能够拍电影，你想拍什么样的？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：Sai，厂长，曾老师，Jean，Oba<br>Poster：Sai <br>文：Jean<br>（Poster图片参考来自网络）",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/05/09/2600799939864857607_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/05/09/2600798441269579782_ud.mp3",
               "@length": "127406527"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/05/09/2600798441269579782_ud.mp3",
            "pubDate": "Tue, 9 May 2017 04:47:04 +0800",
            "duration": "3183"
         },
         {
            "title": "CG艺术与中国美学 | 异能电台 x 上海Vol.10",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期节目，我们的嘉宾...",
            "summary": "本期节目，我们的嘉宾许喆隆（光叔）是一位来自中国景德镇的数字艺术家。景德镇是中国有着上千年历史的，被称作\"瓷都\"的小镇，光叔出生在当地一个艺术世家并从景德镇陶瓷学院毕业。他的经历和背景让他创作出大量优秀的艺术作品。<br><br>可知漫画家鸟山明是学工业设计的吗？光叔是一个有着工业设计底子，一路有过很多曲折和职业经历的人，同时他也是一位父亲。从大师们的身上我看到了一个共同点：质朴、单纯、专注。<br><br>历史和传统美学是一个丰厚的宝藏，为艺术家提供源源不绝的灵感。这期节目，让我们与光叔零距离，听听他的创作和人生历程吧！<br><br>许喆隆的个人网站地址：<br>zhelong.artstation.com<br><br>在网易云上留言问一个播主：怎么区分vaporwave与city-pop，他回答：多听。<br>正如你问CM，您用了什么笔刷可以画这么好，CM只会回答你：good brush。<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>Poster：花花<br>文：晶晶<br><br>本期主播：晶晶，Pan，花花",
            "description": "本期节目，我们的嘉宾许喆隆（光叔）是一位来自中国景德镇的数字艺术家。景德镇是中国有着上千年历史的，被称作\"瓷都\"的小镇，光叔出生在当地一个艺术世家并从景德镇陶瓷学院毕业。他的经历和背景让他创作出大量优秀的艺术作品。<br><br>可知漫画家鸟山明是学工业设计的吗？光叔是一个有着工业设计底子，一路有过很多曲折和职业经历的人，同时他也是一位父亲。从大师们的身上我看到了一个共同点：质朴、单纯、专注。<br><br>历史和传统美学是一个丰厚的宝藏，为艺术家提供源源不绝的灵感。这期节目，让我们与光叔零距离，听听他的创作和人生历程吧！<br><br>许喆隆的个人网站地址：<br>zhelong.artstation.com<br><br>在网易云上留言问一个播主：怎么区分vaporwave与city-pop，他回答：多听。<br>正如你问CM，您用了什么笔刷可以画这么好，CM只会回答你：good brush。<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>Poster：花花<br>文：晶晶<br><br>本期主播：晶晶，Pan，花花",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/05/04/2599844679032606727_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/05/04/2599842173245027334_ud.mp3",
               "@length": "157292706"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/05/04/2599842173245027334_ud.mp3",
            "pubDate": "Thu, 4 May 2017 01:13:16 +0800",
            "duration": "3931"
         },
         {
            "title": "电台两周年生日该走心还是走肾？ | 异能电台Vol.90",
            "author": "异能FM X 全球设计故事",
            "subtitle": "2015年5月4日<...",
            "summary": "2015年5月4日<br>异能电台第一期节目上线<br><br>2017年5月2日<br>我们就要过2周岁生日了<br><br>找支笔 写下日记 纪录勇气 我可以对着墙壁让拳头叛逆<br>呼吸 天窗玻璃打开我的身体 这里引擎声就像是一种乐器<br>所以 风呼啸而过刺激 所以 我在转弯飘移<br>加足了马力飙到底看仔细 零到一百公里谁敢与我为敌<br><br>我用第一人称 在飘移青春<br>输跟赢的分寸 计算得很精准<br>我踏上风火轮 在飘移青春<br>故事中的我们 在演自己的人生<br><br>--------------------------------------------------------------------- <br><br>本次两周年活动获奖名单：<br><br>刘，吴绍海，沿，林咔噌，小木木子<br><br>请获奖的朋友详细收听本期节目，并在本期推送或微信后台将您的微信号、姓名、地址、联系方式，等信息留给我们，我们会寄出两周年获奖大礼包。<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论自由发挥，大胆说出你们对异能的爱，是什么时候爱上异能的，说出你与异能一同成长的故事。<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>Poster/插画：Sai<br>文引用《飘移》：方文山<br>编辑：Junjun Shi",
            "description": "2015年5月4日<br>异能电台第一期节目上线<br><br>2017年5月2日<br>我们就要过2周岁生日了<br><br>找支笔 写下日记 纪录勇气 我可以对着墙壁让拳头叛逆<br>呼吸 天窗玻璃打开我的身体 这里引擎声就像是一种乐器<br>所以 风呼啸而过刺激 所以 我在转弯飘移<br>加足了马力飙到底看仔细 零到一百公里谁敢与我为敌<br><br>我用第一人称 在飘移青春<br>输跟赢的分寸 计算得很精准<br>我踏上风火轮 在飘移青春<br>故事中的我们 在演自己的人生<br><br>--------------------------------------------------------------------- <br><br>本次两周年活动获奖名单：<br><br>刘，吴绍海，沿，林咔噌，小木木子<br><br>请获奖的朋友详细收听本期节目，并在本期推送或微信后台将您的微信号、姓名、地址、联系方式，等信息留给我们，我们会寄出两周年获奖大礼包。<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论自由发挥，大胆说出你们对异能的爱，是什么时候爱上异能的，说出你与异能一同成长的故事。<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>Poster/插画：Sai<br>文引用《飘移》：方文山<br>编辑：Junjun Shi",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/05/02/2599458791233413127_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/05/02/2599456777239704582_ud.mp3",
               "@length": "180404806"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/05/02/2599456777239704582_ud.mp3",
            "pubDate": "Tue, 2 May 2017 11:18:23 +0800",
            "duration": "4508"
         },
         {
            "title": "攻壳机动队「魂若迷离、惘剩空壳」 | 异能电台Vol.89",
            "author": "异能FM X 全球设计故事",
            "subtitle": "1989年士郎正宗开...",
            "summary": "1989年士郎正宗开始连载《攻壳机动队》，其后经不同导演翻拍成动画剧集和电影。它成就了押井守的惊为天人，影响了科幻片里程碑的《Matrix》，更别提这将近30年里，对几代人成长的影响。而就在今年，好莱坞版的“攻壳”也正式上线，几乎掀起了全民回忆与吐槽的热浪。今天，异能邀请到了就读于ArtCenter Entertainment Design的小宇（James）和羊羊羊两位深谙好莱坞科幻电影和日本动画的设计师，我们从《攻壳》的神与形出发，来聊一聊关于我们的意念与身体在未来科技下的选择与改变。<br><br>本期的异能，提及了很多相关的电影与意识概念，感兴趣的朋友可以去看一看喔！<br>电影及书籍：<br>《moon》、《银翼杀手》、《Taken》、《Matrix》黑客帝国、《Ex Machina》、《Lucy》、《黑镜》第三季、《Chappie》、《楚门的世界》、《理与人》<br><br>概念：<br>“缸中之脑”、“特修斯之船”、\"I think, therefore I am.\"<br><br>友情提示：节目最后有彩蛋。<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 你是如何看待新上映的《攻壳机动队》的？<br>2. 倘若有一天，你能够选择将大脑意识与身体分离，你愿意吗？为什么？<br>3. 还有哪些作品给你带来了类似“本我”与“自我”的思考？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：Sai, 黄老师, Jean, 曾老师<br>Poster：Sai <br>文：Jean",
            "description": "1989年士郎正宗开始连载《攻壳机动队》，其后经不同导演翻拍成动画剧集和电影。它成就了押井守的惊为天人，影响了科幻片里程碑的《Matrix》，更别提这将近30年里，对几代人成长的影响。而就在今年，好莱坞版的“攻壳”也正式上线，几乎掀起了全民回忆与吐槽的热浪。今天，异能邀请到了就读于ArtCenter Entertainment Design的小宇（James）和羊羊羊两位深谙好莱坞科幻电影和日本动画的设计师，我们从《攻壳》的神与形出发，来聊一聊关于我们的意念与身体在未来科技下的选择与改变。<br><br>本期的异能，提及了很多相关的电影与意识概念，感兴趣的朋友可以去看一看喔！<br>电影及书籍：<br>《moon》、《银翼杀手》、《Taken》、《Matrix》黑客帝国、《Ex Machina》、《Lucy》、《黑镜》第三季、《Chappie》、《楚门的世界》、《理与人》<br><br>概念：<br>“缸中之脑”、“特修斯之船”、\"I think, therefore I am.\"<br><br>友情提示：节目最后有彩蛋。<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 你是如何看待新上映的《攻壳机动队》的？<br>2. 倘若有一天，你能够选择将大脑意识与身体分离，你愿意吗？为什么？<br>3. 还有哪些作品给你带来了类似“本我”与“自我”的思考？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：Sai, 黄老师, Jean, 曾老师<br>Poster：Sai <br>文：Jean",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/04/25/2598178326190661639_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/04/25/2598175034437682694_ud.mp3",
               "@length": "144501069"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/04/25/2598175034437682694_ud.mp3",
            "pubDate": "Tue, 25 Apr 2017 01:40:40 +0800",
            "duration": "3611"
         },
         {
            "title": "与一个自学设计师的闲聊 | 异能电台 x 上海Vol.9",
            "author": "异能FM X 全球设计故事",
            "subtitle": "没错，闲聊。<br>...",
            "summary": "没错，闲聊。<br><br>JASKNi是一个26岁的自学设计师，六年前以freelance designer的身份入行，目前在青蛙设计公司（Frog Design）的上海办公室做视觉设计。<br><br>在加入Frog之前，他曾是帮Zealer建立了视觉风格的第一任设计师，也是帮GitCafe完成体验升级的设计总监。而再之前，他是一个交不起房租天天吃兰州拉面的freelancer，直到在包益民的书里读到「Frog 是世界上最好的设计公司」这句话。<br><br>通过专注地做着自己喜欢的事情，JASKNi找到了适合自己的环境和位置。有着相同追求或正在学习设计的朋友可以听一听，或许可以从我们的闲聊中找到一些共鸣与方向。<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>Poster：花花<br>文：晶晶<br><br>本期主播：Pan，花花，浦浦，郑芃",
            "description": "没错，闲聊。<br><br>JASKNi是一个26岁的自学设计师，六年前以freelance designer的身份入行，目前在青蛙设计公司（Frog Design）的上海办公室做视觉设计。<br><br>在加入Frog之前，他曾是帮Zealer建立了视觉风格的第一任设计师，也是帮GitCafe完成体验升级的设计总监。而再之前，他是一个交不起房租天天吃兰州拉面的freelancer，直到在包益民的书里读到「Frog 是世界上最好的设计公司」这句话。<br><br>通过专注地做着自己喜欢的事情，JASKNi找到了适合自己的环境和位置。有着相同追求或正在学习设计的朋友可以听一听，或许可以从我们的闲聊中找到一些共鸣与方向。<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>Poster：花花<br>文：晶晶<br><br>本期主播：Pan，花花，浦浦，郑芃",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/04/20/2597265413714219527_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/04/20/2597257678816037382_ud.mp3",
               "@length": "168515957"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/04/20/2597257678816037382_ud.mp3",
            "pubDate": "Thu, 20 Apr 2017 03:03:55 +0800",
            "duration": "4211"
         },
         {
            "title": "试错、设计思维、用户调研之杂谈 | 异能电台Vol.88",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾<br>王禹...",
            "summary": "本期嘉宾<br>王禹石 （石头）<br>UXOFFER创始人<br>前Steelcase设计研究员<br><br>电台一直会收到很多朋友发来的问题，问我们该如何选择学校、如何选择专业等等。在岔路口上难免需要别人的建议以及指点，无非是想找到一条正确的道路和捷径，但是如何定义哪一条路是正确的、到底有没有所谓的“捷径”，这些问题如果自己没有亲身经历过，谁都没有答案。人生是一场试错的经历，设计也是一样。<br><br>本期节目我们请到了UXOFFER创始人、前Steelcase设计研究员石头，给大家讲讲他是如何一步一步走到今天的，或许会帮助到正在择校、换专业、跳槽的你。石头在Steelcase的Workspace Futures团队对员工的办公行为以及办公环境做前瞻性调研，在北美、亚太区，以及欧洲都有他调研走过的足迹。他的专长是定性类的调研，在synthesis和将调研结果落地的方面具有相当的经验。<br><br>节目中，我们浅谈了用户调研中“观察”和“洞察”的区别，一字之差，却会影响你整个设计项目的深度和内涵。如果本期节目大家听的不过瘾，没关系，说不定后面的某一天我们就会拿出案例给大家分析什么是用户调研和怎么做用户调研。<br><br>附赠UXOFFER的二维码(微信推送内有）和网址，感兴趣的朋友自行挖掘它的美妙之处吧！<br>http://www.uxoffer.com<br><br>友情提示：节目最后有彩蛋。<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 你是如何面对选择的？如何做决定？请举例并解释原因。<br>2. 结合本期节目，用户调研中的“观察”和“洞察”到底是什么？二者的区别是什么？<br>3. 结合上面一个问题，用自己做过的项目或者生活中观察到的事情举例分析，“观察”到了什么、“洞察”到了什么、怎么转化为设计方案？（请大家做好功课参与讨论）<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：Sai, Oba, Jean, Junjun<br>Poster：Sai <br>文：Junjun Shi",
            "description": "本期嘉宾<br>王禹石 （石头）<br>UXOFFER创始人<br>前Steelcase设计研究员<br><br>电台一直会收到很多朋友发来的问题，问我们该如何选择学校、如何选择专业等等。在岔路口上难免需要别人的建议以及指点，无非是想找到一条正确的道路和捷径，但是如何定义哪一条路是正确的、到底有没有所谓的“捷径”，这些问题如果自己没有亲身经历过，谁都没有答案。人生是一场试错的经历，设计也是一样。<br><br>本期节目我们请到了UXOFFER创始人、前Steelcase设计研究员石头，给大家讲讲他是如何一步一步走到今天的，或许会帮助到正在择校、换专业、跳槽的你。石头在Steelcase的Workspace Futures团队对员工的办公行为以及办公环境做前瞻性调研，在北美、亚太区，以及欧洲都有他调研走过的足迹。他的专长是定性类的调研，在synthesis和将调研结果落地的方面具有相当的经验。<br><br>节目中，我们浅谈了用户调研中“观察”和“洞察”的区别，一字之差，却会影响你整个设计项目的深度和内涵。如果本期节目大家听的不过瘾，没关系，说不定后面的某一天我们就会拿出案例给大家分析什么是用户调研和怎么做用户调研。<br><br>附赠UXOFFER的二维码(微信推送内有）和网址，感兴趣的朋友自行挖掘它的美妙之处吧！<br>http://www.uxoffer.com<br><br>友情提示：节目最后有彩蛋。<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 你是如何面对选择的？如何做决定？请举例并解释原因。<br>2. 结合本期节目，用户调研中的“观察”和“洞察”到底是什么？二者的区别是什么？<br>3. 结合上面一个问题，用自己做过的项目或者生活中观察到的事情举例分析，“观察”到了什么、“洞察”到了什么、怎么转化为设计方案？（请大家做好功课参与讨论）<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：Sai, Oba, Jean, Junjun<br>Poster：Sai <br>文：Junjun Shi",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/04/18/2596865807808022535_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/04/18/2596864186802374150_ud.mp3",
               "@length": "142182439"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/04/18/2596864186802374150_ud.mp3",
            "pubDate": "Tue, 18 Apr 2017 11:54:11 +0800",
            "duration": "3553"
         },
         {
            "title": "「标致汽车设计师蔡洋」专访 | 异能电台Vol.87",
            "author": "异能FM X 全球设计故事",
            "subtitle": "蔡洋<br>毕业于清...",
            "summary": "蔡洋<br>毕业于清华美院工业设计交通工具专业和ArtCenter交通工具专业，2014年底入职法国巴黎标致总部工作至今。<br><br>个人网站：<br>yangcaidesign.com<br><br>每每提到法国，笔者不禁联想到无数高大上的词汇：香榭丽舍与枫丹白露；洛可可与印象派；卢浮宫与埃菲尔；长棍与吻。似乎法式的“浪”与“慢”无时无刻都在文化的层面上影响着这个国家的设计。带着无尽的好奇，我们本期邀请了ArtCenter汽车系校友，在法国巴黎标致总部工作的设计师蔡洋来跟我们分享一下他的经验和见闻。从一个国际一线汽车设计师的角度来解读一下在法国做设计的热血和在巴黎生活的乐趣。当然，我们也不忘顺便吐槽了一下法国人，这是一期欢乐的节目~<br><br>伴随着悠扬的爵士乐，请进入以下意境：<br>男主：“There is no city like this in the world, there never was.”<br>女主：“You act like you’ve never been here before.”<br>男主：“I don’t get here often. That’s the problem.”<br>---电影《午夜巴黎》<br><br>友情提示：节目最后有两处彩蛋。<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 聊聊你心中的法国设计是怎样的吧！<br>2. “浪漫”和“情怀”会怎样影响你的设计思路，他们在你的设计理想王国中占多大的比例呢？<br>3. 你觉得应该如何保持自己设计的活力和激情？你在开拓思路或拓展设计领域方面有什么有意思的尝试吗？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：Sai，Oba，Jean，黄老师<br>Poster：Sai <br>文：Oba",
            "description": "蔡洋<br>毕业于清华美院工业设计交通工具专业和ArtCenter交通工具专业，2014年底入职法国巴黎标致总部工作至今。<br><br>个人网站：<br>yangcaidesign.com<br><br>每每提到法国，笔者不禁联想到无数高大上的词汇：香榭丽舍与枫丹白露；洛可可与印象派；卢浮宫与埃菲尔；长棍与吻。似乎法式的“浪”与“慢”无时无刻都在文化的层面上影响着这个国家的设计。带着无尽的好奇，我们本期邀请了ArtCenter汽车系校友，在法国巴黎标致总部工作的设计师蔡洋来跟我们分享一下他的经验和见闻。从一个国际一线汽车设计师的角度来解读一下在法国做设计的热血和在巴黎生活的乐趣。当然，我们也不忘顺便吐槽了一下法国人，这是一期欢乐的节目~<br><br>伴随着悠扬的爵士乐，请进入以下意境：<br>男主：“There is no city like this in the world, there never was.”<br>女主：“You act like you’ve never been here before.”<br>男主：“I don’t get here often. That’s the problem.”<br>---电影《午夜巴黎》<br><br>友情提示：节目最后有两处彩蛋。<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 聊聊你心中的法国设计是怎样的吧！<br>2. “浪漫”和“情怀”会怎样影响你的设计思路，他们在你的设计理想王国中占多大的比例呢？<br>3. 你觉得应该如何保持自己设计的活力和激情？你在开拓思路或拓展设计领域方面有什么有意思的尝试吗？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：Sai，Oba，Jean，黄老师<br>Poster：Sai <br>文：Oba",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/04/11/2595591422441760775_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/04/11/2595589378225006598_ud.mp3",
               "@length": "158419104"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/04/11/2595589378225006598_ud.mp3",
            "pubDate": "Tue, 11 Apr 2017 03:03:40 +0800",
            "duration": "3959"
         },
         {
            "title": "说出你的故事 | 异能电台 x 上海Vol.8",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾:<br>M...",
            "summary": "本期嘉宾:<br>Mauricio Estrella<br>Publicis.Sapient <br>用户体验总监<br><br>如果说设计师的技能树上有什么不可错过的技能，「讲得一手好故事」一定是其中之一，和上司要讲故事、和客户要讲故事、和同事要讲故事，没有人会拒绝一个将自己的方案有理有据向你娓娓道来的设计师。代代相传的神话、寓言、传说早已证明故事的强大生命力，本期节目我们请来用户体验设计师Mauricio Estrella和我们聊一聊讲故事和写文章的各种有意思。<br><br>相关链接（需翻墙）：<br>《一个密码改变我的一生》原文地址<br>https://medium.com/@uxmomo/how-a-password-changed-my-life-7af5d5f28038<br><br>友情提示：<br>本期为纯英文节目<br>微信公众号附翻译精华<br>请备好耳机<br>开始听shou题ting<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>Poster：花花<br>文：郑芃<br><br>本期主播：郑芃，Pan，浦浦",
            "description": "本期嘉宾:<br>Mauricio Estrella<br>Publicis.Sapient <br>用户体验总监<br><br>如果说设计师的技能树上有什么不可错过的技能，「讲得一手好故事」一定是其中之一，和上司要讲故事、和客户要讲故事、和同事要讲故事，没有人会拒绝一个将自己的方案有理有据向你娓娓道来的设计师。代代相传的神话、寓言、传说早已证明故事的强大生命力，本期节目我们请来用户体验设计师Mauricio Estrella和我们聊一聊讲故事和写文章的各种有意思。<br><br>相关链接（需翻墙）：<br>《一个密码改变我的一生》原文地址<br>https://medium.com/@uxmomo/how-a-password-changed-my-life-7af5d5f28038<br><br>友情提示：<br>本期为纯英文节目<br>微信公众号附翻译精华<br>请备好耳机<br>开始听shou题ting<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>Poster：花花<br>文：郑芃<br><br>本期主播：郑芃，Pan，浦浦",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/04/06/2594661256952332807_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/04/06/2594656769034300422_ud.mp3",
               "@length": "137922380"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/04/06/2594656769034300422_ud.mp3",
            "pubDate": "Thu, 6 Apr 2017 02:44:38 +0800",
            "duration": "3446"
         },
         {
            "title": "用心品尝的甜与蜜 | 异能电台Vol.86",
            "author": "异能FM X 全球设计故事",
            "subtitle": "众所周知，女人基本都...",
            "summary": "众所周知，女人基本都有两个胃，一个用来装甜点，一个用来装甜点以外的食物。有多少人为了那些精致小巧的甜蜜如痴如醉，但又有多少人知道这些一个个让人欲罢不能的点心后面有多少不为人知的精彩故事？今天，我们邀请到了曾学习平面设计，现在是甜点设计师和红酒品酒师的唐夕尧及老公Lance。他们将带领我们了解这甜品与红酒所营造的视觉、嗅觉、味觉甚至是触觉、听觉的感官盛宴。你问为啥会有听觉？那是因为异能大法好呀！<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 你与甜品或是红酒有过怎样的故事？<br>2. 你是如何挑选红酒的？有什么自己的独门秘籍或是推荐吗？<br>3. 如果有一次机会让你像嘉宾一样能够随心做一次选择，你会选择做什么？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：Sai，Oba，Jean，黄老师<br>Poster：Sai <br>文：Jean <br>（Poster图片参考来自网络）",
            "description": "众所周知，女人基本都有两个胃，一个用来装甜点，一个用来装甜点以外的食物。有多少人为了那些精致小巧的甜蜜如痴如醉，但又有多少人知道这些一个个让人欲罢不能的点心后面有多少不为人知的精彩故事？今天，我们邀请到了曾学习平面设计，现在是甜点设计师和红酒品酒师的唐夕尧及老公Lance。他们将带领我们了解这甜品与红酒所营造的视觉、嗅觉、味觉甚至是触觉、听觉的感官盛宴。你问为啥会有听觉？那是因为异能大法好呀！<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 你与甜品或是红酒有过怎样的故事？<br>2. 你是如何挑选红酒的？有什么自己的独门秘籍或是推荐吗？<br>3. 如果有一次机会让你像嘉宾一样能够随心做一次选择，你会选择做什么？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：Sai，Oba，Jean，黄老师<br>Poster：Sai <br>文：Jean <br>（Poster图片参考来自网络）",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/04/04/2594276387078219783_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/04/04/2594274428897137670_ud.mp3",
               "@length": "127846425"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/04/04/2594274428897137670_ud.mp3",
            "pubDate": "Tue, 4 Apr 2017 12:57:38 +0800",
            "duration": "3194"
         },
         {
            "title": "中国动画和那些追逐光与影的人 | 异能电台Vol.85",
            "author": "异能FM X 全球设计故事",
            "subtitle": "有一种纠结被叫做中国...",
            "summary": "有一种纠结被叫做中国动画，还有一种艰辛被叫做中国动画，也有一种信念被叫做中国动画，更有一种希望被叫做中国动画。<br><br>动画是很多设计人对故事、对影像画面记忆的开始，更是很多现在中国年轻人向往的舞台。从记忆里的2D情怀再到现今流行的3D技术，从故事的最初构架到后期市场的运营，今天，我们就请到了国内动画电影娱乐设计师王铮，来解析当今中国动画的前世与今生。<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 中国动画给你留下了哪些有趣的记忆？<br>2. 你觉得中国动画现在所拥有的优势和不足在哪里？<br>3. 你是哪一派？中、日或欧美动画，为什么？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：Sai，Oba，Jean <br>Poster：Sai <br>文：Jean <br>（Poster图片参考来自网络）",
            "description": "有一种纠结被叫做中国动画，还有一种艰辛被叫做中国动画，也有一种信念被叫做中国动画，更有一种希望被叫做中国动画。<br><br>动画是很多设计人对故事、对影像画面记忆的开始，更是很多现在中国年轻人向往的舞台。从记忆里的2D情怀再到现今流行的3D技术，从故事的最初构架到后期市场的运营，今天，我们就请到了国内动画电影娱乐设计师王铮，来解析当今中国动画的前世与今生。<br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 中国动画给你留下了哪些有趣的记忆？<br>2. 你觉得中国动画现在所拥有的优势和不足在哪里？<br>3. 你是哪一派？中、日或欧美动画，为什么？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：Sai，Oba，Jean <br>Poster：Sai <br>文：Jean <br>（Poster图片参考来自网络）",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/03/28/2592972482228570631_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/03/28/2592970798948377094_ud.mp3",
               "@length": "135406273"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/03/28/2592970798948377094_ud.mp3",
            "pubDate": "Tue, 28 Mar 2017 12:18:01 +0800",
            "duration": "3383"
         },
         {
            "title": "于荒野中觉醒｜异能电台 x 上海Vol.7",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾:<br>大...",
            "summary": "本期嘉宾:<br>大椰子<br>暖澡堂创始人<br><br>厌倦了日复一日重复的步调，工作生活似乎都没有动力，自我的存在淹没在茫茫人海里。大多数人可能都存在过这样子迷茫的时刻，我活在世上的意义是什么？转瞬间的质疑之后是遗忘或是带着这样的质疑继续前行？<br><br>设计师往往是敏锐又充满表达欲的一群人，带着自我质疑的思考前行会擦出怎样的火花？运营一个属于自己的工作室进行创作也许是很多人的理想目标。这一次我们邀请到暖澡堂的创始人大椰子分享了她从设计师转换到创业者一路的思考和心得。如何平衡个人表达和商业价值？如何突破迷茫和低落的瓶颈？如何持续不断地自我探索？<br><br>伴随着本期内容，想象于荒野之中，开启自我探寻的旅程。<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>Poster：浦浦<br>文：浦浦<br><br>本期主播：Pan，花花，郑芃，浦浦",
            "description": "本期嘉宾:<br>大椰子<br>暖澡堂创始人<br><br>厌倦了日复一日重复的步调，工作生活似乎都没有动力，自我的存在淹没在茫茫人海里。大多数人可能都存在过这样子迷茫的时刻，我活在世上的意义是什么？转瞬间的质疑之后是遗忘或是带着这样的质疑继续前行？<br><br>设计师往往是敏锐又充满表达欲的一群人，带着自我质疑的思考前行会擦出怎样的火花？运营一个属于自己的工作室进行创作也许是很多人的理想目标。这一次我们邀请到暖澡堂的创始人大椰子分享了她从设计师转换到创业者一路的思考和心得。如何平衡个人表达和商业价值？如何突破迷茫和低落的瓶颈？如何持续不断地自我探索？<br><br>伴随着本期内容，想象于荒野之中，开启自我探寻的旅程。<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>Poster：浦浦<br>文：浦浦<br><br>本期主播：Pan，花花，郑芃，浦浦",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/03/23/2592017393171948551_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/03/23/2592015941818880518_ud.mp3",
               "@length": "133030163"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/03/23/2592015941818880518_ud.mp3",
            "pubDate": "Thu, 23 Mar 2017 08:45:33 +0800",
            "duration": "3324"
         },
         {
            "title": "王受之老师聊「川普下的美国时事变迁」下 | 异能电台Vol.84",
            "author": "异能FM X 全球设计故事",
            "subtitle": "一波未平一波又起，...",
            "summary": "一波未平一波又起，这句话足以涵盖近两年的社会时局变化。英国脱欧的社会时局刚刚淡出公众视野，美帝川普的推特治国已经隆重登场。这样的社会环境对于设计这个与社会有着紧密衔接的学科领域，会产生什么样的影响呢？ <br><br>作为设计师的我们，在如今社会此起彼伏的浪涌中如何求得一叶之扁舟。我们带着这些当下热议时事性的问题与好奇，再一次邀请到设计史学界的王受之老师做客异能电台，为我们结合美国设计史的发展与兴盛来畅所欲言当下美国环境下的设计与社会发展的进程与影响。 <br><br>异能电台节目中王老师其他节目名称： <br>《王受之教授亲切的说 PART 1丨异能电台Vol.32》 <br>《现代设计教育重要奠基人【王受之】教授专访 PART 2丨异能电台Vol.33》 <br>《王受之老师聊英国脱欧 Part 1｜异能电台Vol.57》 <br>《王受之老师聊英国脱欧 Part 2｜异能电台Vol.58》 <br>感兴趣的朋友可自行搜索。 <br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 是什么正在逐渐毁掉美国当代企业精神（enterprise spirit）？ <br>2. 那么反观我国，是什么正在消磨本国当代实体行业的发展精神呢？<br>3. 本期王老师以美国企业的发展兴衰谈到了经济全球化的副作用，请总结出从你角度观察到的全球化经济的副作用还有哪些？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：Sai，黄老师，马老师 <br>Poster：Sai <br>文：黄老师 <br>（Poster图片参考来自网络）",
            "description": "一波未平一波又起，这句话足以涵盖近两年的社会时局变化。英国脱欧的社会时局刚刚淡出公众视野，美帝川普的推特治国已经隆重登场。这样的社会环境对于设计这个与社会有着紧密衔接的学科领域，会产生什么样的影响呢？ <br><br>作为设计师的我们，在如今社会此起彼伏的浪涌中如何求得一叶之扁舟。我们带着这些当下热议时事性的问题与好奇，再一次邀请到设计史学界的王受之老师做客异能电台，为我们结合美国设计史的发展与兴盛来畅所欲言当下美国环境下的设计与社会发展的进程与影响。 <br><br>异能电台节目中王老师其他节目名称： <br>《王受之教授亲切的说 PART 1丨异能电台Vol.32》 <br>《现代设计教育重要奠基人【王受之】教授专访 PART 2丨异能电台Vol.33》 <br>《王受之老师聊英国脱欧 Part 1｜异能电台Vol.57》 <br>《王受之老师聊英国脱欧 Part 2｜异能电台Vol.58》 <br>感兴趣的朋友可自行搜索。 <br><br>--------------------------------------------------------------------- <br><br>本周四微信群内讨论三个问题： <br><br>1. 是什么正在逐渐毁掉美国当代企业精神（enterprise spirit）？ <br>2. 那么反观我国，是什么正在消磨本国当代实体行业的发展精神呢？<br>3. 本期王老师以美国企业的发展兴衰谈到了经济全球化的副作用，请总结出从你角度观察到的全球化经济的副作用还有哪些？<br><br>--------------------------------------------------------------------- <br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。 <br><br>商业合作请在电台公众号“异能FM”后台留下您的联系方式，或联系邮件：info@yineng.fm<br><br>本期主播：Sai，黄老师，马老师 <br>Poster：Sai <br>文：黄老师 <br>（Poster图片参考来自网络）",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/03/21/2591681516145809415_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/03/21/2591679860622459398_ud.mp3",
               "@length": "129248700"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/03/21/2591679860622459398_ud.mp3",
            "pubDate": "Tue, 21 Mar 2017 01:18:47 +0800",
            "duration": "3229"
         },
         {
            "title": "有渡学舍第1季结束语 | 异能电台x有渡学舍第一季【生活杂志】Vol.10",
            "author": "异能FM X 全球设计故事",
            "subtitle": "一转眼几个月过去了，...",
            "summary": "一转眼几个月过去了，今天《异能电台x有渡学舍第一季》节目宣告结束。<br><br>今后这段时间有渡学舍的音频节目将先跟大家告一段落，马老师想先葛优躺上几天，当然他也筹划着去旅行。但是马老师的随笔内容仍不停歇，并将通过异能FM公众号不定期的发布。<br><br>对于喜欢这个节目的朋友，请允许我们向你们致以最真诚的谢意。<br><br>​对于不喜欢这个节目的朋友，请海涵这个普通话不标准、说话啰嗦，又总是吧唧嘴的业余的不能再业余的主播－马老师。<br><br>最后不论你对这个节目喜欢与否，都希望朋友们踊跃的给予批评或建议。<br><br>（爆料：马老师说他其实最喜欢看那种“喷子”类型的留言，所以请孤注一掷尽情的喷他吧。）（再爆料：了解马老师的人都知道他从小在学校就是个问题生，老师说1句，他还10句。所以想跟马老师互动，其实很容易～笑）<br>---------------------------------------------------------------------- <br><br>马嶒（céng）<br>生于中国青岛，长于海边，经历过80后该经历过的一切。在绘画、摄影、广告以及平面设计等诸多行业有过专业经历。从其大学开始，开始探索城市和地域文化，其中对日本艺文有更多关注。<br><br>马老师在异能电台开设的个人音频栏目：<br>“有渡学舍”<br>如字面上看到的四个字都不难理解。稍作强调的是，渡是三点水的渡，舍是屋舍的舍。“有渡学舍”是异能电台的一档新节目，并且有别于以往的访谈类节目，这是一个近似于讲座类的节目，更侧重于文艺知识的分享，且节目的话题选择较广泛。有渡学舍节目计划按季上线，每季节目围绕一个话题，多角度深入的探讨。<br><br>“有渡学舍”音频节目和马老师个人随笔在每周三交替推送，谢谢收听和阅读。<br><br>---------------------------------------------------------------------- <br><br>想要收听马老师在异能电台主节目的音频，请在“异能FM”微信订阅号发送关键字：马老师<br><br>欢迎大家加入“有渡学舍”微信群，马老师就在群里。<br>搜索微信号：yinengshenhe，添加异能君为好友，异能君会加你进群。<br><br>---------------------------------------------------------------------- <br><br>文：马老师<br>插画师：Qintong Li（Echo）<br><br>本期主播：马老师，Sai，Oba，黄老师",
            "description": "一转眼几个月过去了，今天《异能电台x有渡学舍第一季》节目宣告结束。<br><br>今后这段时间有渡学舍的音频节目将先跟大家告一段落，马老师想先葛优躺上几天，当然他也筹划着去旅行。但是马老师的随笔内容仍不停歇，并将通过异能FM公众号不定期的发布。<br><br>对于喜欢这个节目的朋友，请允许我们向你们致以最真诚的谢意。<br><br>​对于不喜欢这个节目的朋友，请海涵这个普通话不标准、说话啰嗦，又总是吧唧嘴的业余的不能再业余的主播－马老师。<br><br>最后不论你对这个节目喜欢与否，都希望朋友们踊跃的给予批评或建议。<br><br>（爆料：马老师说他其实最喜欢看那种“喷子”类型的留言，所以请孤注一掷尽情的喷他吧。）（再爆料：了解马老师的人都知道他从小在学校就是个问题生，老师说1句，他还10句。所以想跟马老师互动，其实很容易～笑）<br>---------------------------------------------------------------------- <br><br>马嶒（céng）<br>生于中国青岛，长于海边，经历过80后该经历过的一切。在绘画、摄影、广告以及平面设计等诸多行业有过专业经历。从其大学开始，开始探索城市和地域文化，其中对日本艺文有更多关注。<br><br>马老师在异能电台开设的个人音频栏目：<br>“有渡学舍”<br>如字面上看到的四个字都不难理解。稍作强调的是，渡是三点水的渡，舍是屋舍的舍。“有渡学舍”是异能电台的一档新节目，并且有别于以往的访谈类节目，这是一个近似于讲座类的节目，更侧重于文艺知识的分享，且节目的话题选择较广泛。有渡学舍节目计划按季上线，每季节目围绕一个话题，多角度深入的探讨。<br><br>“有渡学舍”音频节目和马老师个人随笔在每周三交替推送，谢谢收听和阅读。<br><br>---------------------------------------------------------------------- <br><br>想要收听马老师在异能电台主节目的音频，请在“异能FM”微信订阅号发送关键字：马老师<br><br>欢迎大家加入“有渡学舍”微信群，马老师就在群里。<br>搜索微信号：yinengshenhe，添加异能君为好友，异能君会加你进群。<br><br>---------------------------------------------------------------------- <br><br>文：马老师<br>插画师：Qintong Li（Echo）<br><br>本期主播：马老师，Sai，Oba，黄老师",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/03/15/2590575804729783303_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/03/15/2590574761249069062_ud.mp3",
               "@length": "57417199"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/03/15/2590574761249069062_ud.mp3",
            "pubDate": "Wed, 15 Mar 2017 02:17:21 +0800",
            "duration": "1434"
         },
         {
            "title": "别了，我的Pinterest | 异能电台Vol.83",
            "author": "异能FM X 全球设计故事",
            "subtitle": "如我们一样，相信有很...",
            "summary": "如我们一样，相信有很多设计师在创意初期都会习惯性的打开Pinterest搜索一些高质量的图片来触发灵感。少了它，很多人觉得少了获取优质资源的途径，少了工作中必要的环节，就像黑夜里少了黑色的眼睛，没法用它寻找光明了。<br><br>于是我们临时决定连线一些听众，邀请他们谈谈对此事件的看法和态度。相信听完之后你会了解到不仅仅是设计师，就连各行各业的人，甚至是祖国的花朵也需要更肥沃的土壤来成长，整个国家的审美水平都需要在更广的维度进行培养和提高。<br><br>今天我们发声，不为别的，只为我们深爱的这片热土，只为我们要做最好的设计。<br><br>（PS：听说连线的听众们都是获过奥斯卡学院奖的）<br>---------------------------------------------------------------------<br><br>本周四微信群内讨论三个问题： <br><br>1. 在使用Pinterest时，你觉得它最让你喜欢的功能和体验是什么？与Pinterest类似的其他网站在满足用户需求和便利性上有什么不同点，是否也有各自的可取之处呢？<br>2. 当你在网上收集到图片后，是如何用digital的方式对他们进行整理的？与之相对的physical逻辑整理方式又有什么优势呢？如何通过这两种方式的结合以达到获取信息资源的最优方式呢？<br>3. 除了网络资源，你在生活中还会用什么其他方法寻找灵感？又是如何把它转化为设计方案的呢？<br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>本期主播：Sai，黄老师，Oba，Monkey Rider<br>Poster：Jean<br>文：Oba",
            "description": "如我们一样，相信有很多设计师在创意初期都会习惯性的打开Pinterest搜索一些高质量的图片来触发灵感。少了它，很多人觉得少了获取优质资源的途径，少了工作中必要的环节，就像黑夜里少了黑色的眼睛，没法用它寻找光明了。<br><br>于是我们临时决定连线一些听众，邀请他们谈谈对此事件的看法和态度。相信听完之后你会了解到不仅仅是设计师，就连各行各业的人，甚至是祖国的花朵也需要更肥沃的土壤来成长，整个国家的审美水平都需要在更广的维度进行培养和提高。<br><br>今天我们发声，不为别的，只为我们深爱的这片热土，只为我们要做最好的设计。<br><br>（PS：听说连线的听众们都是获过奥斯卡学院奖的）<br>---------------------------------------------------------------------<br><br>本周四微信群内讨论三个问题： <br><br>1. 在使用Pinterest时，你觉得它最让你喜欢的功能和体验是什么？与Pinterest类似的其他网站在满足用户需求和便利性上有什么不同点，是否也有各自的可取之处呢？<br>2. 当你在网上收集到图片后，是如何用digital的方式对他们进行整理的？与之相对的physical逻辑整理方式又有什么优势呢？如何通过这两种方式的结合以达到获取信息资源的最优方式呢？<br>3. 除了网络资源，你在生活中还会用什么其他方法寻找灵感？又是如何把它转化为设计方案的呢？<br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>本期主播：Sai，黄老师，Oba，Monkey Rider<br>Poster：Jean<br>文：Oba",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/03/14/2590379389432162311_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/03/14/2590377343070734854_ud.mp3",
               "@length": "158410747"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/03/14/2590377343070734854_ud.mp3",
            "pubDate": "Tue, 14 Mar 2017 12:52:57 +0800",
            "duration": "3958"
         },
         {
            "title": "如何成为一个好的用户体验设计师｜异能电台 x 上海Vol.6",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾:<br>K...",
            "summary": "本期嘉宾:<br>Kyle Lin<br>Continuum 用户体验高级经理<br>IxDA Taiwan 主席<br><br>用户体验在哪里？大到城市改造，细到巧克力的口味都关系着用户体验。好的用户体验往往显得理所当然，让人感觉不到体验的存在，不好的用户体验却很容易识别，是你点菜时面对满满的菜单无从选择，是到银行办理业务时漫长无趣的等待，是在办理手续时无法得知进度的焦急，是过安检时，明明不情愿却又不得不配合的矛盾心情。所有让你想要吐槽的时刻，都提示着我们需要改进用户体验了。<br><br>随着物质财富的增加，我们对产品和服务的要求越来越高，对比我们拥有第一部手机时的满足感和现在选择手机的标准，不仅要能用、好用，更要符合和彰显自己的个性。无论为了商业目标还是让人类生活更美好，用户体验都变的越来越举足轻重、不可或缺。作为设计师，用户体验和我们有着怎样的关系呢？<br><br>来自全球知名设计创新咨询公司Continuum上海办公室的Kyle，给我们真诚的分享了他在服务设计工作中的六个环节，还有很多深刻的经验和见解。这不是给互联网用户体验师的方法论，而是教我们每个人如何将用户体验的意识植入生活和工作的思考。在节目最后，Kyle也传授了一些日常提高洞察力的小方法，欢迎大家收听节目，勤加练习!<br><br>Reebok Pump系列运动鞋案例链接：<br>https://www.continuuminnovation.com/en/what-we-do/case-studies/reebok-pump <br>如果大家对Continuum（谐音“肯定牛”）感兴趣，可以关注Continuum微信公众号。<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>Poster：花花<br>文：花花<br><br>本期主播：郑芃，浦浦，花花",
            "description": "本期嘉宾:<br>Kyle Lin<br>Continuum 用户体验高级经理<br>IxDA Taiwan 主席<br><br>用户体验在哪里？大到城市改造，细到巧克力的口味都关系着用户体验。好的用户体验往往显得理所当然，让人感觉不到体验的存在，不好的用户体验却很容易识别，是你点菜时面对满满的菜单无从选择，是到银行办理业务时漫长无趣的等待，是在办理手续时无法得知进度的焦急，是过安检时，明明不情愿却又不得不配合的矛盾心情。所有让你想要吐槽的时刻，都提示着我们需要改进用户体验了。<br><br>随着物质财富的增加，我们对产品和服务的要求越来越高，对比我们拥有第一部手机时的满足感和现在选择手机的标准，不仅要能用、好用，更要符合和彰显自己的个性。无论为了商业目标还是让人类生活更美好，用户体验都变的越来越举足轻重、不可或缺。作为设计师，用户体验和我们有着怎样的关系呢？<br><br>来自全球知名设计创新咨询公司Continuum上海办公室的Kyle，给我们真诚的分享了他在服务设计工作中的六个环节，还有很多深刻的经验和见解。这不是给互联网用户体验师的方法论，而是教我们每个人如何将用户体验的意识植入生活和工作的思考。在节目最后，Kyle也传授了一些日常提高洞察力的小方法，欢迎大家收听节目，勤加练习!<br><br>Reebok Pump系列运动鞋案例链接：<br>https://www.continuuminnovation.com/en/what-we-do/case-studies/reebok-pump <br>如果大家对Continuum（谐音“肯定牛”）感兴趣，可以关注Continuum微信公众号。<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>Poster：花花<br>文：花花<br><br>本期主播：郑芃，浦浦，花花",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/03/09/2589449528865604103_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/03/09/2589446993025269254_ud.mp3",
               "@length": "168082328"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/03/09/2589446993025269254_ud.mp3",
            "pubDate": "Thu, 9 Mar 2017 12:36:17 +0800",
            "duration": "4200"
         },
         {
            "title": "王受之老师聊「川普下的美国时事变迁」上 | 异能电台Vol.82",
            "author": "异能FM X 全球设计故事",
            "subtitle": "一波未平一波又起，这...",
            "summary": "一波未平一波又起，这句话足以涵盖近两年的社会时局变化。英国脱欧的社会时局刚刚淡出公众视野，美帝川普的推特治国已经隆重登场。这样的社会环境对于设计这个与社会有着紧密衔接的学科领域，会产生什么样的影响呢？\n\n<br><br>作为设计师的我们，在如今社会此起彼伏的浪涌中如何求得一叶之扁舟。我们带着这些当下热议时事性的问题与好奇，再一次邀请到设计史学界的王受之老师做客异能电台，为我们结合美国设计史的发展与兴盛来畅所欲言当下美国环境下的设计与社会发展的进程与影响。<br><br>本期为王老师聊美国时局与设计影响的的第一期话题，下周我们会围绕相关话题分享更多的故事与问题。<br><br>异能电台节目中王老师其他节目名称：<br>《王受之教授亲切的说 PART 1丨异能电台Vol.32》<br>《现代设计教育重要奠基人【王受之】教授专访 PART 2丨异能电台Vol.33》<br>《王受之老师聊英国脱欧 Part 1｜异能电台Vol.57》<br>《王受之老师聊英国脱欧 Part 2｜异能电台Vol.58》<br>​感兴趣的朋友可自行搜索。<br><br>---------------------------------------------------------------------<br><br>本周四微信群内讨论三个问题： <br><br>1. 本期话题中什么是Populist？ <br>2. 劳动力随着成本控制的转移，从过去的美国制造变成了中国制造。那么现在美国的制造业空心化是否会变成今后中国制造业的前兆？（思考该问题前请考虑当初横极一时的FordT型车的流水线）<br>3. 本期话题中所提到美国的橄榄球型阶级雏形已经发生蜕变，那么如今我们中国的阶级雏形是什么？<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>本期主播：Sai，黄老师，马老师<br>Poster：Sai <br>文：黄老师<br>（Poster图片参考来自网络）",
            "description": "一波未平一波又起，这句话足以涵盖近两年的社会时局变化。英国脱欧的社会时局刚刚淡出公众视野，美帝川普的推特治国已经隆重登场。这样的社会环境对于设计这个与社会有着紧密衔接的学科领域，会产生什么样的影响呢？<br><br>作为设计师的我们，在如今社会此起彼伏的浪涌中如何求得一叶之扁舟。我们带着这些当下热议时事性的问题与好奇，再一次邀请到设计史学界的王受之老师做客异能电台，为我们结合美国设计史的发展与兴盛来畅所欲言当下美国环境下的设计与社会发展的进程与影响。<br><br>本期为王老师聊美国时局与设计影响的的第一期话题，下周我们会围绕相关话题分享更多的故事与问题。<br><br>异能电台节目中王老师其他节目名称：<br>《王受之教授亲切的说 PART 1丨异能电台Vol.32》<br>《现代设计教育重要奠基人【王受之】教授专访 PART 2丨异能电台Vol.33》<br>《王受之老师聊英国脱欧 Part 1｜异能电台Vol.57》<br>《王受之老师聊英国脱欧 Part 2｜异能电台Vol.58》<br>​感兴趣的朋友可自行搜索。<br><br>---------------------------------------------------------------------<br><br>本周四微信群内讨论三个问题： <br><br>1. 本期话题中什么是Populist？ <br>2. 劳动力随着成本控制的转移，从过去的美国制造变成了中国制造。那么现在美国的制造业空心化是否会变成今后中国制造业的前兆？（思考该问题前请考虑当初横极一时的FordT型车的流水线）<br>3. 本期话题中所提到美国的橄榄球型阶级雏形已经发生蜕变，那么如今我们中国的阶级雏形是什么？<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>本期主播：Sai，黄老师，马老师<br>Poster：Sai <br>文：黄老师<br>（Poster图片参考来自网络）",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/03/07/2589088223353116167_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/03/07/2589086548631264774_ud.mp3",
               "@length": "124034659"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/03/07/2589086548631264774_ud.mp3",
            "pubDate": "Tue, 7 Mar 2017 01:52:11 +0800",
            "duration": "3099"
         },
         {
            "title": "KINFOLK杂志解读 | 异能电台x有渡学舍第一季【生活杂志】Vol.9",
            "author": "异能FM X 全球设计故事",
            "subtitle": "每当遇到KINFOL...",
            "summary": "每当遇到KINFOLK杂志，它是否会吸引你翻开看上两眼？（即使在书店只看不买）<br><br>虽说KINFOLK杂志代表一种小资态度，其实也颇赋文青口味。（不管你是哪类人）<br><br>KINFOLK杂志到底在讲啥？ 作为读者又读到些啥？（I don't care，反正封面好看就行）<br><br>本期解读KINFOLK杂志，我们不要长篇大论，只要一针见血。（不是不想论，节目30分钟，只能说重点！）<br><br>---------------------------------------------------------------------- <br><br>马嶒（céng）<br>生于中国青岛，长于海边，经历过80后该经历过的一切。在绘画、摄影、广告以及平面设计等诸多行业有过专业经历。从其大学开始，开始探索城市和地域文化，其中对日本艺文有更多关注。<br><br>马老师在异能电台开设的个人音频栏目：<br>“有渡学舍”<br>如字面上看到的四个字都不难理解。稍作强调的是，渡是三点水的渡，舍是屋舍的舍。“有渡学舍”是异能电台的一档新节目，并且有别于以往的访谈类节目，这是一个近似于讲座类的节目，更侧重于文艺知识的分享，且节目的话题选择较广泛。有渡学舍节目计划按季上线，每季节目围绕一个话题，多角度深入的探讨。<br><br>“有渡学舍”音频节目和马老师个人随笔在每周三交替推送，谢谢收听和阅读。<br><br>---------------------------------------------------------------------- <br><br>想要收听马老师在异能电台主节目的音频，请在“异能FM”微信订阅号发送关键字：马老师<br><br>欢迎大家加入“有渡学舍”微信群，马老师就在群里。<br>搜索微信号：yinengshenhe，添加异能君为好友，异能君会加你进群。<br><br>---------------------------------------------------------------------- <br><br>文：马老师<br>插画师：Qintong Li（Echo）<br><br>本期主播：马老师",
            "description": "每当遇到KINFOLK杂志，它是否会吸引你翻开看上两眼？（即使在书店只看不买）<br><br>虽说KINFOLK杂志代表一种小资态度，其实也颇赋文青口味。（不管你是哪类人）<br><br>KINFOLK杂志到底在讲啥？ 作为读者又读到些啥？（I don't care，反正封面好看就行）<br><br>本期解读KINFOLK杂志，我们不要长篇大论，只要一针见血。（不是不想论，节目30分钟，只能说重点！）<br><br>---------------------------------------------------------------------- <br><br>马嶒（céng）<br>生于中国青岛，长于海边，经历过80后该经历过的一切。在绘画、摄影、广告以及平面设计等诸多行业有过专业经历。从其大学开始，开始探索城市和地域文化，其中对日本艺文有更多关注。<br><br>马老师在异能电台开设的个人音频栏目：<br>“有渡学舍”<br>如字面上看到的四个字都不难理解。稍作强调的是，渡是三点水的渡，舍是屋舍的舍。“有渡学舍”是异能电台的一档新节目，并且有别于以往的访谈类节目，这是一个近似于讲座类的节目，更侧重于文艺知识的分享，且节目的话题选择较广泛。有渡学舍节目计划按季上线，每季节目围绕一个话题，多角度深入的探讨。<br><br>“有渡学舍”音频节目和马老师个人随笔在每周三交替推送，谢谢收听和阅读。<br><br>---------------------------------------------------------------------- <br><br>想要收听马老师在异能电台主节目的音频，请在“异能FM”微信订阅号发送关键字：马老师<br><br>欢迎大家加入“有渡学舍”微信群，马老师就在群里。<br>搜索微信号：yinengshenhe，添加异能君为好友，异能君会加你进群。<br><br>---------------------------------------------------------------------- <br><br>文：马老师<br>插画师：Qintong Li（Echo）<br><br>本期主播：马老师",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/03/01/2587976436682199047_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/03/01/2587975159271716358_ud.mp3",
               "@length": "96352187"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/03/01/2587975159271716358_ud.mp3",
            "pubDate": "Wed, 1 Mar 2017 02:03:36 +0800",
            "duration": "2407"
         },
         {
            "title": "星空探秘系统设计（下）| 知道不知道Vol.5",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：<br>黄...",
            "summary": "本期嘉宾：<br>黄煜，刘杰<br>ACCD产品系本科在读<br><br>几乎每一个人，小时候都是伴着星星的故事长大的。星星是逝去亲人的静静守护、星星是牛郎织女情人间的遥望、星星是新生命诞生的预言......每当夜幕降临，星星的出现消除了我们对黑暗的恐惧，它们闪烁不定、它们遥不可及，浩瀚的星空是神秘的而浪漫的。<br><br>可是，为什么当我们长大后，就很少再抬头仰望了呢？是天文知识的门槛太高？是雾霾阻碍了视线？还是设备的昂贵和沉重？探索星空，是人类好奇心的本能驱使，它不应该被这些障碍阻隔。那么如何帮助人们突破重重障碍，创造出一套系统，让所有人都可以跨越天文知识的门槛、并一路受到引导，成为专业的天文爱好者呢？这一期，我们的嘉宾黄花菜和刘杰同学，向我们娓娓道来“星空探秘”系统设计的来龙去脉。<br><br>嘉宾们的项目过程图在异能电台微信公众号的今日推送中，请微信搜索公众号“异能FM”，配合推送听本期节目。<br><br>---------------------------------------------------------------------<br><br>本周四微信群内讨论三个问题： <br><br>1. 在做设计的过程中，你认为哪个环节是最有意思和最痛苦的？<br>2. 在思路打不开的时候，你通常会做哪些事情帮助思考？这些行为对你产生了哪些影响？<br>3. 你认为用户体验设计的重点是什么？你怎样看待交互设计师的未来？<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>本期主播：Sai，Oba，Monkey Rider<br>Poster：Sai <br>文：Monkey Rider<br>（Poster图片参考来自嘉宾）",
            "description": "本期嘉宾：<br>黄煜，刘杰<br>ACCD产品系本科在读<br><br>几乎每一个人，小时候都是伴着星星的故事长大的。星星是逝去亲人的静静守护、星星是牛郎织女情人间的遥望、星星是新生命诞生的预言......每当夜幕降临，星星的出现消除了我们对黑暗的恐惧，它们闪烁不定、它们遥不可及，浩瀚的星空是神秘的而浪漫的。<br><br>可是，为什么当我们长大后，就很少再抬头仰望了呢？是天文知识的门槛太高？是雾霾阻碍了视线？还是设备的昂贵和沉重？探索星空，是人类好奇心的本能驱使，它不应该被这些障碍阻隔。那么如何帮助人们突破重重障碍，创造出一套系统，让所有人都可以跨越天文知识的门槛、并一路受到引导，成为专业的天文爱好者呢？这一期，我们的嘉宾黄花菜和刘杰同学，向我们娓娓道来“星空探秘”系统设计的来龙去脉。<br><br>嘉宾们的项目过程图在异能电台微信公众号的今日推送中，请微信搜索公众号“异能FM”，配合推送听本期节目。<br><br>---------------------------------------------------------------------<br><br>本周四微信群内讨论三个问题： <br><br>1. 在做设计的过程中，你认为哪个环节是最有意思和最痛苦的？<br>2. 在思路打不开的时候，你通常会做哪些事情帮助思考？这些行为对你产生了哪些影响？<br>3. 你认为用户体验设计的重点是什么？你怎样看待交互设计师的未来？<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>本期主播：Sai，Oba，Monkey Rider<br>Poster：Sai <br>文：Monkey Rider<br>（Poster图片参考来自嘉宾）",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/02/28/2587785134567006727_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/02/28/2587783451259377670_ud.mp3",
               "@length": "149787196"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/02/28/2587783451259377670_ud.mp3",
            "pubDate": "Tue, 28 Feb 2017 01:18:53 +0800",
            "duration": "3743"
         },
         {
            "title": "在央企做设计｜异能电台 x 上海Vol.5",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾:<br>宅...",
            "summary": "本期嘉宾:<br>宅先生<br>曾在某大型央企做产品经理<br><br>过完春节，一颗颗跳槽的心就蠢蠢欲动了，下一个目标是大公司、设计公司还是创业公司呢？在一次活动中，我们认识了曾经在央企工作过的宅先生，带着强烈的好奇心，我们把他请来，给我们聊了一下在央企做设计的经历，看看注重流程规则的央企与天马行空脑洞大开的设计师之间的“恩恩怨怨”。<br><br>谈到央企，总避免不了臆想其中复杂的人际关系，甚至让很多人望而却步。在本期节目里，宅先生给大家传授经验秘籍。同样是工作，在央企工作是怎样的体验？同样是领导，央企领导和其他的领导又有什么不同？若把领导看作我们的服务对象，怎样让他理解和接受设计师的工作方式？遇到冲突怎么解决？相信这些事情，无论在任何地方都是一个优秀的设计师不可或缺的软技能，举重若轻是我们渴望拥有的优雅姿态，戴着脚链也能跳出精彩的舞蹈。希望这期节目能让我们了解央企，知己知彼，也许能为你的职业选择开辟一条新的思路。<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>Poster：花花<br>文：花花<br><br>本期主播：晶晶，PAN，郑芃，浦浦，花花",
            "description": "本期嘉宾:<br>宅先生<br>曾在某大型央企做产品经理<br><br>过完春节，一颗颗跳槽的心就蠢蠢欲动了，下一个目标是大公司、设计公司还是创业公司呢？在一次活动中，我们认识了曾经在央企工作过的宅先生，带着强烈的好奇心，我们把他请来，给我们聊了一下在央企做设计的经历，看看注重流程规则的央企与天马行空脑洞大开的设计师之间的“恩恩怨怨”。<br><br>谈到央企，总避免不了臆想其中复杂的人际关系，甚至让很多人望而却步。在本期节目里，宅先生给大家传授经验秘籍。同样是工作，在央企工作是怎样的体验？同样是领导，央企领导和其他的领导又有什么不同？若把领导看作我们的服务对象，怎样让他理解和接受设计师的工作方式？遇到冲突怎么解决？相信这些事情，无论在任何地方都是一个优秀的设计师不可或缺的软技能，举重若轻是我们渴望拥有的优雅姿态，戴着脚链也能跳出精彩的舞蹈。希望这期节目能让我们了解央企，知己知彼，也许能为你的职业选择开辟一条新的思路。<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>Poster：花花<br>文：花花<br><br>本期主播：晶晶，PAN，郑芃，浦浦，花花",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/02/23/2586860329458946567_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/02/23/2586858401208334342_ud.mp3",
               "@length": "149078751"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/02/23/2586858401208334342_ud.mp3",
            "pubDate": "Thu, 23 Feb 2017 01:41:29 +0800",
            "duration": "3725"
         },
         {
            "title": "星空探秘系统设计（上）| 知道不知道Vol.4",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：<br>黄...",
            "summary": "本期嘉宾：<br>黄煜，刘杰<br>ACCD产品系本科在读<br><br>几乎每一个人，小时候都是伴着星星的故事长大的。星星是逝去亲人的静静守护、星星是牛郎织女情人间的遥望、星星是新生命诞生的预言......每当夜幕降临，星星的出现消除了我们对黑暗的恐惧，它们闪烁不定、它们遥不可及，浩瀚的星空是神秘的而浪漫的。<br><br>可是，为什么当我们长大后，就很少再抬头仰望了呢？是天文知识的门槛太高？是雾霾阻碍了视线？还是设备的昂贵和沉重？探索星空，是人类好奇心的本能驱使，它不应该被这些障碍阻隔。那么如何帮助人们突破重重障碍，创造出一套系统，让所有人都可以跨越天文知识的门槛、并一路受到引导，成为专业的天文爱好者呢？这一期，我们的嘉宾黄花菜和刘杰同学，向我们娓娓道来“星空探秘”系统设计的来龙去脉。<br><br>嘉宾们的项目过程图在异能电台微信公众号的今日推送中，请微信搜索公众号“异能FM”，配合推送听本期节目。<br><br>---------------------------------------------------------------------<br><br>本周四微信群内讨论三个问题： <br><br>1. 你曾经通过怎样的方式观察过星空？哪些经历让你成为天文爱好者？或哪些困难阻止了你对天文的继续探索？<br>2. 大家是怎样在开题之前选择一个有趣且合适的题目的？<br>3.在做设计的时候，对于功能如何取舍？有哪些选择标准？<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>本期主播：Sai，Oba，Monkey Rider<br>Poster：Sai <br>文：Monkey Rider<br>（Poster图片参考来自嘉宾）",
            "description": "本期嘉宾：<br>黄煜，刘杰<br>ACCD产品系本科在读<br><br>几乎每一个人，小时候都是伴着星星的故事长大的。星星是逝去亲人的静静守护、星星是牛郎织女情人间的遥望、星星是新生命诞生的预言......每当夜幕降临，星星的出现消除了我们对黑暗的恐惧，它们闪烁不定、它们遥不可及，浩瀚的星空是神秘的而浪漫的。<br><br>可是，为什么当我们长大后，就很少再抬头仰望了呢？是天文知识的门槛太高？是雾霾阻碍了视线？还是设备的昂贵和沉重？探索星空，是人类好奇心的本能驱使，它不应该被这些障碍阻隔。那么如何帮助人们突破重重障碍，创造出一套系统，让所有人都可以跨越天文知识的门槛、并一路受到引导，成为专业的天文爱好者呢？这一期，我们的嘉宾黄花菜和刘杰同学，向我们娓娓道来“星空探秘”系统设计的来龙去脉。<br><br>嘉宾们的项目过程图在异能电台微信公众号的今日推送中，请微信搜索公众号“异能FM”，配合推送听本期节目。<br><br>---------------------------------------------------------------------<br><br>本周四微信群内讨论三个问题： <br><br>1. 你曾经通过怎样的方式观察过星空？哪些经历让你成为天文爱好者？或哪些困难阻止了你对天文的继续探索？<br>2. 大家是怎样在开题之前选择一个有趣且合适的题目的？<br>3.在做设计的时候，对于功能如何取舍？有哪些选择标准？<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>本期主播：Sai，Oba，Monkey Rider<br>Poster：Sai <br>文：Monkey Rider<br>（Poster图片参考来自嘉宾）",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/02/21/2586508180663117319_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/02/21/2586506228713089542_ud.mp3",
               "@length": "173574298"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/02/21/2586506228713089542_ud.mp3",
            "pubDate": "Tue, 21 Feb 2017 04:08:26 +0800",
            "duration": "4338"
         },
         {
            "title": "小日子杂志-台湾文青 | 异能电台x有渡学舍第一季【生活杂志】Vol.8",
            "author": "异能FM X 全球设计故事",
            "subtitle": "“只爱棉布袋，不爱名...",
            "summary": "“只爱棉布袋，不爱名牌包。”－ 这句话选自『小日子』杂志开篇。<br>谁背名牌包，谁背帆布袋？ 有文青，有愤青，当然还有中年大婶（笑）。<br><br>『小日子』是一本热销的台湾生活杂志，不是过去，正时当下。<br>『小日子』在不算景气的年代萌生，却给这个年代带来一缕景气。<br><br>『小日子』杂志扎根台湾， 受台湾土壤滋养。<br>问台湾土壤又是什么？是读者？还是编辑者？<br><br>为啥叫『小日子』？而不是好日子，也不是大日子。（笑）（后者听起来够土！）<br>小日子是属于你的？我的？或是他的？<br><br>本期节目『小日子』－ 台湾生活杂志<br><br>---------------------------------------------------------------------- <br><br>马嶒（céng）<br>生于中国青岛，长于海边，经历过80后该经历过的一切。在绘画、摄影、广告以及平面设计等诸多行业有过专业经历。从其大学开始，开始探索城市和地域文化，其中对日本艺文有更多关注。<br><br>马老师在异能电台开设的个人音频栏目：<br>“有渡学舍”<br>如字面上看到的四个字都不难理解。稍作强调的是，渡是三点水的渡，舍是屋舍的舍。“有渡学舍”是异能电台的一档新节目，并且有别于以往的访谈类节目，这是一个近似于讲座类的节目，更侧重于文艺知识的分享，且节目的话题选择较广泛。有渡学舍节目计划按季上线，每季节目围绕一个话题，多角度深入的探讨。<br><br>“有渡学舍”音频节目和马老师个人随笔在每周三交替推送，谢谢收听和阅读。<br><br>---------------------------------------------------------------------- <br><br>想要收听马老师在异能电台主节目的音频，请在“异能FM”微信订阅号发送关键字：马老师<br><br>欢迎大家加入“有渡学舍”微信群，马老师就在群里。<br>搜索微信号：yinengshenhe，添加异能君为好友，异能君会加你进群。<br><br>---------------------------------------------------------------------- <br><br>文：马老师<br>插画师：Qintong Li（Echo）<br><br>本期主播：马老师<br>",
            "description": "“只爱棉布袋，不爱名牌包。”－ 这句话选自『小日子』杂志开篇。<br>谁背名牌包，谁背帆布袋？ 有文青，有愤青，当然还有中年大婶（笑）。<br><br>『小日子』是一本热销的台湾生活杂志，不是过去，正时当下。<br>『小日子』在不算景气的年代萌生，却给这个年代带来一缕景气。<br><br>『小日子』杂志扎根台湾， 受台湾土壤滋养。<br>问台湾土壤又是什么？是读者？还是编辑者？<br><br>为啥叫『小日子』？而不是好日子，也不是大日子。（笑）（后者听起来够土！）<br>小日子是属于你的？我的？或是他的？<br><br>本期节目『小日子』－ 台湾生活杂志<br><br>---------------------------------------------------------------------- <br><br>马嶒（céng）<br>生于中国青岛，长于海边，经历过80后该经历过的一切。在绘画、摄影、广告以及平面设计等诸多行业有过专业经历。从其大学开始，开始探索城市和地域文化，其中对日本艺文有更多关注。<br><br>马老师在异能电台开设的个人音频栏目：<br>“有渡学舍”<br>如字面上看到的四个字都不难理解。稍作强调的是，渡是三点水的渡，舍是屋舍的舍。“有渡学舍”是异能电台的一档新节目，并且有别于以往的访谈类节目，这是一个近似于讲座类的节目，更侧重于文艺知识的分享，且节目的话题选择较广泛。有渡学舍节目计划按季上线，每季节目围绕一个话题，多角度深入的探讨。<br><br>“有渡学舍”音频节目和马老师个人随笔在每周三交替推送，谢谢收听和阅读。<br><br>---------------------------------------------------------------------- <br><br>想要收听马老师在异能电台主节目的音频，请在“异能FM”微信订阅号发送关键字：马老师<br><br>欢迎大家加入“有渡学舍”微信群，马老师就在群里。<br>搜索微信号：yinengshenhe，添加异能君为好友，异能君会加你进群。<br><br>---------------------------------------------------------------------- <br><br>文：马老师<br>插画师：Qintong Li（Echo）<br><br>本期主播：马老师<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/02/15/2585371760233375239_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/02/15/2585370620032972294_ud.mp3",
               "@length": "88862357"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/02/15/2585370620032972294_ud.mp3",
            "pubDate": "Wed, 15 Feb 2017 01:08:39 +0800",
            "duration": "2220"
         },
         {
            "title": "在麦肯锡做咨询师是怎样一种体验 | 异能电台Vol.81",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：<br>李...",
            "summary": "本期嘉宾：<br>李奕，麦肯锡洛杉矶办公室咨询师<br><br>大家跟着电台了解了许多设计公司和设计咨询公司是怎样工作的，那么在整个商业产业链中，除了设计这一环，其他的齿轮都是怎样运作的呢？今天就给大家介绍一下，在商业运作的层面上，麦肯锡做为全球数一数二的管理咨询公司是怎样帮各大公司和客户“设计”未来、资产重组、制定规划的。<br><br>作为设计师的我们，不仅仅要了解设计行业的方方面面，做好自己的本职工作，同时需要了解商业运作。因为设计是产业链中的一环，做好设计之后，更多的工作是怎样控制成本；怎样把产品卖出去；怎样卖给更多的人；产品会给公司带来怎样的经济效益；从公司／企业的角度出发，应该制作怎样的产品线，怎么让公司立于不败之地，产品怎样体现公司的价值。你的工作可以直接决定公司的效益，公司的商业运作也会决定你的产品是否能凸显价值和长寿。在这个鸡生蛋蛋生鸡的关系中，如果你的理想不仅仅是将设计做好，那么今天的节目或许会帮你重新思考自己的职业规划。<br><br>嘉宾在运营自己的微信公众号，叫“李奕在哪儿”，感兴趣的听众可以关注。<br><br>---------------------------------------------------------------------<br><br>本周四微信群内讨论三个问题： <br><br>1. 你对麦肯锡有怎样的了解？对于收购Lunar你是怎么看的？<br>2. 你知道好的设计救活公司的案例吗？除了设计外，哪些环节是商业运作的重中之重？<br>3. 作为设计师的你，对自己的职业有怎样的规划？是否想要涉足商业管理层面？你会怎样平衡自己的工作和生活？<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>本期主播：Sai，Oba，Junjun Shi<br>Poster：Sai <br>文：Junjun Shi<br>（Poster图片参考来自网络）<br>",
            "description": "本期嘉宾：<br>李奕，麦肯锡洛杉矶办公室咨询师<br><br>大家跟着电台了解了许多设计公司和设计咨询公司是怎样工作的，那么在整个商业产业链中，除了设计这一环，其他的齿轮都是怎样运作的呢？今天就给大家介绍一下，在商业运作的层面上，麦肯锡做为全球数一数二的管理咨询公司是怎样帮各大公司和客户“设计”未来、资产重组、制定规划的。<br><br>作为设计师的我们，不仅仅要了解设计行业的方方面面，做好自己的本职工作，同时需要了解商业运作。因为设计是产业链中的一环，做好设计之后，更多的工作是怎样控制成本；怎样把产品卖出去；怎样卖给更多的人；产品会给公司带来怎样的经济效益；从公司／企业的角度出发，应该制作怎样的产品线，怎么让公司立于不败之地，产品怎样体现公司的价值。你的工作可以直接决定公司的效益，公司的商业运作也会决定你的产品是否能凸显价值和长寿。在这个鸡生蛋蛋生鸡的关系中，如果你的理想不仅仅是将设计做好，那么今天的节目或许会帮你重新思考自己的职业规划。<br><br>嘉宾在运营自己的微信公众号，叫“李奕在哪儿”，感兴趣的听众可以关注。<br><br>---------------------------------------------------------------------<br><br>本周四微信群内讨论三个问题： <br><br>1. 你对麦肯锡有怎样的了解？对于收购Lunar你是怎么看的？<br>2. 你知道好的设计救活公司的案例吗？除了设计外，哪些环节是商业运作的重中之重？<br>3. 作为设计师的你，对自己的职业有怎样的规划？是否想要涉足商业管理层面？你会怎样平衡自己的工作和生活？<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>本期主播：Sai，Oba，Junjun Shi<br>Poster：Sai <br>文：Junjun Shi<br>（Poster图片参考来自网络）<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/02/14/2585186767530126855_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/02/14/2585185625054193158_ud.mp3",
               "@length": "118109035"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/02/14/2585185625054193158_ud.mp3",
            "pubDate": "Tue, 14 Feb 2017 01:12:54 +0800",
            "duration": "2951"
         },
         {
            "title": "刘传凯老师线下设计分享会 Part 2｜异能电台 x 上海Vol.4",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期为分享会的第二部...",
            "summary": "本期为分享会的第二部分。<br><br>北京时间2017年1月7日，异能电台上海分舵邀请了工业设计师刘传凯老师来到中山Soho3Q，做了一次现场的节目录制和线下的分享活动。<br><br>刘老师分享了他从业20年的设计经验。想成为出色的工业设计师要有过人的体魄+深厚的工科底子（Physics是万物规律）+热情（请各位想成为工业设计师的人自我检验）。听这样的前辈讲“故事”获益匪浅。刘老师还带了他的设计作品作为小礼物送给提问精彩的现场朋友。<br><br>因为刘老师现场准备了PPT演示，所以我们整理了一份配图的时间轴，请大家前往电台微信公众号“异能FM”，查阅今日的推送，配合推送听本期节目。<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>Poster：花花<br>文：晶晶<br><br>本期主播：晶晶，PAN，郑芃，浦浦，花花",
            "description": "本期为分享会的第二部分。<br><br>北京时间2017年1月7日，异能电台上海分舵邀请了工业设计师刘传凯老师来到中山Soho3Q，做了一次现场的节目录制和线下的分享活动。<br><br>刘老师分享了他从业20年的设计经验。想成为出色的工业设计师要有过人的体魄+深厚的工科底子（Physics是万物规律）+热情（请各位想成为工业设计师的人自我检验）。听这样的前辈讲“故事”获益匪浅。刘老师还带了他的设计作品作为小礼物送给提问精彩的现场朋友。<br><br>因为刘老师现场准备了PPT演示，所以我们整理了一份配图的时间轴，请大家前往电台微信公众号“异能FM”，查阅今日的推送，配合推送听本期节目。<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>Poster：花花<br>文：晶晶<br><br>本期主播：晶晶，PAN，郑芃，浦浦，花花",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/02/09/2584252375769593863_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/02/09/2584249096697814534_ud.mp3",
               "@length": "271735169"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/02/09/2584249096697814534_ud.mp3",
            "pubDate": "Thu, 9 Feb 2017 12:21:05 +0800",
            "duration": "6792"
         },
         {
            "title": "戏剧舞台设计 | 异能电台Vol.80",
            "author": "异能FM X 全球设计故事",
            "subtitle": "很多事，不期而遇，录...",
            "summary": "很多事，不期而遇，录电台节目也是一样。完全没想到恰逢传说中的“美国春晚”---Super Bowl当天，我们迎来了一位从事舞台设计的嘉宾---歆。<br><br>舞台设计，这个字面上翻译成Stage Design或者Scenic Design的领域是在我们节目中第一次涉及到，颇具新鲜感和神秘感，想必大家也会觉得既陌生又熟悉。<br><br>那么，究竟舞台设计是个怎样的迷之存在，包含哪些内容，设计流程是怎样的呢？舞台设计与建筑、环境设计有哪些关联，这个行业在国内外的差异和发展现状如何呢？舞台设计在戏剧、影视作品、晚会、大型演出中又会扮演怎样不同的角色呢？请听我们颇具文化气息的嘉宾娓娓道来。<br><br>录音结束之后，我对从事这个行业的人们肃然起敬，也许是因为他们对自己事业的热爱和追求吧。那么请容我文艺的说一句: 任何精湛的表演和美好的瞬间，都需要舞台把它留住。<br><br>另：异能电台网站重新开放，请点击www.yineng.fm<br><br>---------------------------------------------------------------------<br><br>本周四微信群内讨论三个问题： <br><br>1. 你认为舞台设计是什么？设计流程是什么？<br>2. 舞台设计与其他专业的关联（比如：建筑、环艺等）？这种关联对于舞台设计的意义是什么。<br>3. 列举你看过的秀、表演、演唱会、电影电视剧等，哪些优秀的舞台设计让你印象深刻？为什么？不好的舞台设计你又看过哪些？为什么？<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>本期主播：Sai，Monkey Rider，Oba，黄老师<br>Poster：Sai <br>文：Oba<br>（Poster图片参考来自网络）",
            "description": "很多事，不期而遇，录电台节目也是一样。完全没想到恰逢传说中的“美国春晚”---Super Bowl当天，我们迎来了一位从事舞台设计的嘉宾---歆。<br><br>舞台设计，这个字面上翻译成Stage Design或者Scenic Design的领域是在我们节目中第一次涉及到，颇具新鲜感和神秘感，想必大家也会觉得既陌生又熟悉。<br><br>那么，究竟舞台设计是个怎样的迷之存在，包含哪些内容，设计流程是怎样的呢？舞台设计与建筑、环境设计有哪些关联，这个行业在国内外的差异和发展现状如何呢？舞台设计在戏剧、影视作品、晚会、大型演出中又会扮演怎样不同的角色呢？请听我们颇具文化气息的嘉宾娓娓道来。<br><br>录音结束之后，我对从事这个行业的人们肃然起敬，也许是因为他们对自己事业的热爱和追求吧。那么请容我文艺的说一句: 任何精湛的表演和美好的瞬间，都需要舞台把它留住。<br><br>另：异能电台网站重新开放，请点击www.yineng.fm<br><br>---------------------------------------------------------------------<br><br>本周四微信群内讨论三个问题： <br><br>1. 你认为舞台设计是什么？设计流程是什么？<br>2. 舞台设计与其他专业的关联（比如：建筑、环艺等）？这种关联对于舞台设计的意义是什么。<br>3. 列举你看过的秀、表演、演唱会、电影电视剧等，哪些优秀的舞台设计让你印象深刻？为什么？不好的舞台设计你又看过哪些？为什么？<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>本期主播：Sai，Monkey Rider，Oba，黄老师<br>Poster：Sai <br>文：Oba<br>（Poster图片参考来自网络）",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/02/07/2583895732428283399_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/02/07/2583893928671569926_ud.mp3",
               "@length": "167699874"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/02/07/2583893928671569926_ud.mp3",
            "pubDate": "Tue, 7 Feb 2017 02:13:09 +0800",
            "duration": "4191"
         },
         {
            "title": "日本杂志里的饮食 | 异能电台x有渡学舍第一季【生活杂志】Vol.7",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期节目以吃喝为主题...",
            "summary": "本期节目以吃喝为主题，挑选了几本近期发行的杂志来探讨里面的内容。<br><br>提及日本的吃喝多数朋友可能首先联想到寿司、拉面、荞麦面、大阪烧等等。然而在日本杂志中的饮食话题却很少提及这些，反之报道较多的则是西式食物，例如、面包、三明治。<br><br>此外通过杂志媒介的宣传，无疑给幕后的食物制作者带来了知名度，从而促使了一个新兴行当的诞生。<br><br>此外喝酒是也日本人消遣放松的重要方式。日常生活中除了啤酒之外，日本酒（米酒）是最受欢迎的。不过日本酒对于中国朋友看来可能稍有些陌生，日本酒 （米酒） 究竟是什么酒？应当怎样喝？喝多少为宜？怎样选购？怎么才是好的日本酒？ 让我们来一探究竟。<br><br>---------------------------------------------------------------------- <br><br>马嶒（céng）<br>生于中国青岛，长于海边，经历过80后该经历过的一切。在绘画、摄影、广告以及平面设计等诸多行业有过专业经历。从其大学开始，开始探索城市和地域文化，其中对日本艺文有更多关注。<br><br>马老师在异能电台开设的个人音频栏目：<br>“有渡学舍”<br>如字面上看到的四个字都不难理解。稍作强调的是，渡是三点水的渡，舍是屋舍的舍。“有渡学舍”是异能电台的一档新节目，并且有别于以往的访谈类节目，这是一个近似于讲座类的节目，更侧重于文艺知识的分享，且节目的话题选择较广泛。有渡学舍节目计划按季上线，每季节目围绕一个话题，多角度深入的探讨。<br><br>“有渡学舍”音频节目和马老师个人随笔在每周三交替推送，谢谢收听和阅读。<br><br>---------------------------------------------------------------------- <br><br>想要收听马老师在异能电台主节目的音频，请在“异能FM”微信订阅号发送关键字：马老师<br><br>欢迎大家加入“有渡学舍”微信群，马老师就在群里。<br>搜索微信号：yinengshenhe，添加异能君为好友，异能君会加你进群。<br><br>---------------------------------------------------------------------- <br><br>文：马老师<br>插画师：Qintong Li（Echo）<br><br>本期主播：马老师",
            "description": "本期节目以吃喝为主题，挑选了几本近期发行的杂志来探讨里面的内容。<br><br>提及日本的吃喝多数朋友可能首先联想到寿司、拉面、荞麦面、大阪烧等等。然而在日本杂志中的饮食话题却很少提及这些，反之报道较多的则是西式食物，例如、面包、三明治。<br><br>此外通过杂志媒介的宣传，无疑给幕后的食物制作者带来了知名度，从而促使了一个新兴行当的诞生。<br><br>此外喝酒是也日本人消遣放松的重要方式。日常生活中除了啤酒之外，日本酒（米酒）是最受欢迎的。不过日本酒对于中国朋友看来可能稍有些陌生，日本酒 （米酒） 究竟是什么酒？应当怎样喝？喝多少为宜？怎样选购？怎么才是好的日本酒？ 让我们来一探究竟。<br><br>---------------------------------------------------------------------- <br><br>马嶒（céng）<br>生于中国青岛，长于海边，经历过80后该经历过的一切。在绘画、摄影、广告以及平面设计等诸多行业有过专业经历。从其大学开始，开始探索城市和地域文化，其中对日本艺文有更多关注。<br><br>马老师在异能电台开设的个人音频栏目：<br>“有渡学舍”<br>如字面上看到的四个字都不难理解。稍作强调的是，渡是三点水的渡，舍是屋舍的舍。“有渡学舍”是异能电台的一档新节目，并且有别于以往的访谈类节目，这是一个近似于讲座类的节目，更侧重于文艺知识的分享，且节目的话题选择较广泛。有渡学舍节目计划按季上线，每季节目围绕一个话题，多角度深入的探讨。<br><br>“有渡学舍”音频节目和马老师个人随笔在每周三交替推送，谢谢收听和阅读。<br><br>---------------------------------------------------------------------- <br><br>想要收听马老师在异能电台主节目的音频，请在“异能FM”微信订阅号发送关键字：马老师<br><br>欢迎大家加入“有渡学舍”微信群，马老师就在群里。<br>搜索微信号：yinengshenhe，添加异能君为好友，异能君会加你进群。<br><br>---------------------------------------------------------------------- <br><br>文：马老师<br>插画师：Qintong Li（Echo）<br><br>本期主播：马老师",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/01/25/2581426066251610119_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/01/25/2581424852904794118_ud.mp3",
               "@length": "79292130"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/01/25/2581424852904794118_ud.mp3",
            "pubDate": "Wed, 25 Jan 2017 06:46:02 +0800",
            "duration": "1981"
         },
         {
            "title": "人工智能将带我们去哪儿 | 异能电台Vol.79",
            "author": "异能FM X 全球设计故事",
            "subtitle": "“我认为，对于一个生...",
            "summary": "“我认为，对于一个生物大脑和和一台计算机所能取得成就来说，其间不存在深刻的差别。所以从理论上来说，计算机可以效仿人类的智能，并超过人类的智能。” ——霍金<br><br>霍老师曾不止一次的在公开场合提醒人类要谨慎对待人工智能，并相信人工智能终将以超乎人类想象的速度进化，进而威胁人类的生存。然而，来自斯坦福大学的教授，杰瑞·卡普兰却认为我们并不需要担心人工智能对于人类生存的威胁，他认为我们对于人工智能的发展速度估计的过于乐观，在短时期内也并不存在人工智能取代人类的威胁。这些科学家的争论，想来各位听众也难辨真假，但是2016年风靡全世界的美剧“西部世界”你一定不会陌生。这部美剧通过讲述人工智能依靠自己的记忆和思考，来不断进化和完善自己的意识，并开始为了争取自己的自由而反击人类的故事。这部剧从伦理的角度引出了人们对于人工智能的另一种思考，你是否也为剧中那些被人们玩弄于鼓掌之间的灵魂和肉体而感到同情？回到现实，当你听到AlphaGO打败围棋世界冠军李世石的时候，是否又感受到了些许的惊讶与恐慌？ <br><br>从悲观到乐观，从思考到现实，似乎在2016年，人们对于人工智能的话题从来没有失去过去兴趣，难怪很多人将2016定义为人工智能元年。大部分人似乎都只是以一个旁观者的角度看待着这一切，却不知我们每个人其实都已经置身于这种改变。<br><br>本期的异能电台，邀请到了智能机器人公司ROOBO产品副总裁——陈忆，跟大家聊一聊“人工智能，将带我们去哪？”<br><br>另：下周为新春佳节，异能君要回母星过年，所以给大家放（停）假（更）一周。<br>---------------------------------------------------------------------<br><br>本周四微信群内讨论三个问题： <br><br>1. 你觉得设计师的哪些工作会被人工智能代替？哪些是绝不可能被代替的？<br>2. 你觉得未来的人工智能会是以什么样的形式存在？物理的？意识的？还是类似超体的？请发挥你的想象力<br>3. 就像人类有人生意义一样，那你觉得人工智能有了意识之后，TA的生存意义会是什么？<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>本期主播：Sai，Binbin，曾老师，Junjun<br>Poster：Sai <br>文：Binbin<br>（Poster图片参考来自网络）",
            "description": "“我认为，对于一个生物大脑和和一台计算机所能取得成就来说，其间不存在深刻的差别。所以从理论上来说，计算机可以效仿人类的智能，并超过人类的智能。” ——霍金<br><br>霍老师曾不止一次的在公开场合提醒人类要谨慎对待人工智能，并相信人工智能终将以超乎人类想象的速度进化，进而威胁人类的生存。然而，来自斯坦福大学的教授，杰瑞·卡普兰却认为我们并不需要担心人工智能对于人类生存的威胁，他认为我们对于人工智能的发展速度估计的过于乐观，在短时期内也并不存在人工智能取代人类的威胁。这些科学家的争论，想来各位听众也难辨真假，但是2016年风靡全世界的美剧“西部世界”你一定不会陌生。这部美剧通过讲述人工智能依靠自己的记忆和思考，来不断进化和完善自己的意识，并开始为了争取自己的自由而反击人类的故事。这部剧从伦理的角度引出了人们对于人工智能的另一种思考，你是否也为剧中那些被人们玩弄于鼓掌之间的灵魂和肉体而感到同情？回到现实，当你听到AlphaGO打败围棋世界冠军李世石的时候，是否又感受到了些许的惊讶与恐慌？ <br><br>从悲观到乐观，从思考到现实，似乎在2016年，人们对于人工智能的话题从来没有失去过去兴趣，难怪很多人将2016定义为人工智能元年。大部分人似乎都只是以一个旁观者的角度看待着这一切，却不知我们每个人其实都已经置身于这种改变。<br><br>本期的异能电台，邀请到了智能机器人公司ROOBO产品副总裁——陈忆，跟大家聊一聊“人工智能，将带我们去哪？”<br><br>另：下周为新春佳节，异能君要回母星过年，所以给大家放（停）假（更）一周。<br>---------------------------------------------------------------------<br><br>本周四微信群内讨论三个问题： <br><br>1. 你觉得设计师的哪些工作会被人工智能代替？哪些是绝不可能被代替的？<br>2. 你觉得未来的人工智能会是以什么样的形式存在？物理的？意识的？还是类似超体的？请发挥你的想象力<br>3. 就像人类有人生意义一样，那你觉得人工智能有了意识之后，TA的生存意义会是什么？<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>本期主播：Sai，Binbin，曾老师，Junjun<br>Poster：Sai <br>文：Binbin<br>（Poster图片参考来自网络）",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/01/24/2581312846463393799_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/01/24/2581310780722209286_ud.mp3",
               "@length": "146463376"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/01/24/2581310780722209286_ud.mp3",
            "pubDate": "Tue, 24 Jan 2017 04:07:20 +0800",
            "duration": "3660"
         },
         {
            "title": "刘传凯老师线下设计分享会 Part 1｜异能电台 x 上海Vol.3",
            "author": "异能FM X 全球设计故事",
            "subtitle": "北京时间2017年1...",
            "summary": "北京时间2017年1月7日，异能电台上海分舵邀请了工业设计师刘传凯老师来到中山Soho3Q，做了一次现场的节目录制和线下的分享活动。<br><br>刘老师分享了他从业20年的设计经验。想成为出色的工业设计师要有过人的体魄+深厚的工科底子（Physics是万物规律）+热情（请各位想成为工业设计师的人自我检验）。听这样的前辈讲“故事”获益匪浅。刘老师还带了他的设计作品作为小礼物送给提问精彩的现场朋友。<br><br>因为刘老师现场准备了PPT演示，所以我们整理了一份配图的时间轴，请大家前往电台微信公众号“异能FM”，查阅今日的推送，配合推送听本期节目。<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>Poster：花花<br>文：晶晶<br><br>本期主播：晶晶，PAN，郑芃，浦浦，花花",
            "description": "北京时间2017年1月7日，异能电台上海分舵邀请了工业设计师刘传凯老师来到中山Soho3Q，做了一次现场的节目录制和线下的分享活动。<br><br>刘老师分享了他从业20年的设计经验。想成为出色的工业设计师要有过人的体魄+深厚的工科底子（Physics是万物规律）+热情（请各位想成为工业设计师的人自我检验）。听这样的前辈讲“故事”获益匪浅。刘老师还带了他的设计作品作为小礼物送给提问精彩的现场朋友。<br><br>因为刘老师现场准备了PPT演示，所以我们整理了一份配图的时间轴，请大家前往电台微信公众号“异能FM”，查阅今日的推送，配合推送听本期节目。<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>Poster：花花<br>文：晶晶<br><br>本期主播：晶晶，PAN，郑芃，浦浦，花花",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/01/19/2580394494411432967_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/01/19/2580391391431512070_ud.mp3",
               "@length": "259655102"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/01/19/2580391391431512070_ud.mp3",
            "pubDate": "Thu, 19 Jan 2017 05:19:58 +0800",
            "duration": "6490"
         },
         {
            "title": "2017年CES国际电子消费展报道总结 | 异能电台Vol.78",
            "author": "异能FM X 全球设计故事",
            "subtitle": "什么？你错过了我们的...",
            "summary": "什么？你错过了我们的CES视频直播？啊？还忘了看视频回放？唉，不是我说你，长这么大了能不能长点心啊？！还好异能君是居家旅行必备的贴心小棉袄，没错，我们又准备了亮点回顾的音频节目，不收听等于拒绝一个亿的年终奖，怕了吧？<br><br>书归正传，区别于直播中我们对各个大厂商参展的简介，本期节目我们旨在梳理展会中印象深刻的电动汽车和智能家电概念。话题也包括可穿戴设备存在的意义；拥有强大软件开发能力的科技公司在国际竞争中正扮演着怎样的角色；中国企业在本次CES中的表现和今后备战的理念应该如何。总之，希望大家能够听完本期节目后，从现象看到本质，从宏观上发现一些有趣的概念和未来潜在发展趋势。也欢迎大家在我们的微信群里参与话题讨论。<br><br>---------------------------------------------------------------------<br><br>本周四微信群内讨论三个问题： <br><br>1. 看完我们的CES直播后，你注意到哪些令人眼前一亮的科技产品呢？你自己是否也关注了本次CES，分享你觉得有趣／有意义的产品。<br>2. 主打可穿戴设备的公司们大多没有抓到用户真正的痛点，他们应该怎样找到自己的特色和发展方向呢？<br>3. 以软件或硬件为背景的两股科技公司分别在此次展会／行业中扮演了怎样的角色？他们在竞争中的此消彼长会带来怎样的变革？<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>本期主播：Sai，Oba，厂长，Junjun<br>Poster：Sai <br>文：Oba",
            "description": "什么？你错过了我们的CES视频直播？啊？还忘了看视频回放？唉，不是我说你，长这么大了能不能长点心啊？！还好异能君是居家旅行必备的贴心小棉袄，没错，我们又准备了亮点回顾的音频节目，不收听等于拒绝一个亿的年终奖，怕了吧？<br><br>书归正传，区别于直播中我们对各个大厂商参展的简介，本期节目我们旨在梳理展会中印象深刻的电动汽车和智能家电概念。话题也包括可穿戴设备存在的意义；拥有强大软件开发能力的科技公司在国际竞争中正扮演着怎样的角色；中国企业在本次CES中的表现和今后备战的理念应该如何。总之，希望大家能够听完本期节目后，从现象看到本质，从宏观上发现一些有趣的概念和未来潜在发展趋势。也欢迎大家在我们的微信群里参与话题讨论。<br><br>---------------------------------------------------------------------<br><br>本周四微信群内讨论三个问题： <br><br>1. 看完我们的CES直播后，你注意到哪些令人眼前一亮的科技产品呢？你自己是否也关注了本次CES，分享你觉得有趣／有意义的产品。<br>2. 主打可穿戴设备的公司们大多没有抓到用户真正的痛点，他们应该怎样找到自己的特色和发展方向呢？<br>3. 以软件或硬件为背景的两股科技公司分别在此次展会／行业中扮演了怎样的角色？他们在竞争中的此消彼长会带来怎样的变革？<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号“异能FM”，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>本期主播：Sai，Oba，厂长，Junjun<br>Poster：Sai <br>文：Oba",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/01/17/2579941776939444231_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/01/17/2579940235183830534_ud.mp3",
               "@length": "112904404"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/01/17/2579940235183830534_ud.mp3",
            "pubDate": "Tue, 17 Jan 2017 06:46:25 +0800",
            "duration": "2821"
         },
         {
            "title": "日本杂志里的穿衣打扮 | 异能电台x有渡学舍第一季【生活杂志】Vol.6",
            "author": "异能FM X 全球设计故事",
            "subtitle": "生活杂志的话题核心无...",
            "summary": "生活杂志的话题核心无非就是衣食住行，本期节目将从“衣“即穿衣打扮谈起。<br><br>在书店或报摊我们接触过许多有关穿衣打扮的杂志，国内国外，种类繁多。 而这些杂志的差异又在哪里？同时又是如何按照读者群体进行分类？读者又如何反被其影响？<br><br>日本杂志里的穿衣话题往往将读者群体划分的更细。从写字楼上班的白领丽人，到街边的滑板少年，再到散发着青春朝气的大学生，等等。不同的群体在穿衣方面也有着不同风格体现，针对这些风格所衍生出诸多专业词语例如： “青文字系”、“白文字系”、“赤文字系”等等，对于这些词的意思读者又何从知晓？<br><br>如果说穿衣风格映射出群体差异，那么群体差异又如何反映更深层的问题？例如“个性培养”。<br><br>对于综上所述，这期节目将带你一起解析、探讨、思考。<br><br>---------------------------------------------------------------------- <br><br>马嶒（céng）<br>生于中国青岛，长于海边，经历过80后该经历过的一切。在绘画、摄影、广告以及平面设计等诸多行业有过专业经历。从其大学开始，开始探索城市和地域文化，其中对日本艺文有更多关注。<br><br>马老师在异能电台开设的个人音频栏目：<br>“有渡学舍”<br>如字面上看到的四个字都不难理解。稍作强调的是，渡是三点水的渡，舍是屋舍的舍。“有渡学舍”是异能电台的一档新节目，并且有别于以往的访谈类节目，这是一个近似于讲座类的节目，更侧重于文艺知识的分享，且节目的话题选择较广泛。有渡学舍节目计划按季上线，每季节目围绕一个话题，多角度深入的探讨。<br><br>“有渡学舍”音频节目和马老师个人随笔在每周三交替推送，谢谢收听和阅读。<br><br>---------------------------------------------------------------------- <br><br>想要收听马老师在异能电台主节目的音频，请在“异能FM”微信订阅号发送关键字：马老师<br><br>欢迎大家加入“有渡学舍”微信群，马老师就在群里。<br>搜索微信号：yinengshenhe，添加异能君为好友，异能君会加你进群。<br><br>---------------------------------------------------------------------- <br><br>文：马老师<br>插画师：Qintong Li（Echo）<br><br>本期主播：马老师",
            "description": "生活杂志的话题核心无非就是衣食住行，本期节目将从“衣“即穿衣打扮谈起。<br><br>在书店或报摊我们接触过许多有关穿衣打扮的杂志，国内国外，种类繁多。 而这些杂志的差异又在哪里？同时又是如何按照读者群体进行分类\n\n？读者又如何反被其影响？<br><br>日本杂志里的穿衣话题往往将读者群体划分的更细。从写字楼上班的白领丽人，到街边的滑板少年，再到散发着青春朝气的大学生，等等。不同的群体在穿衣方面也有着不同风格体现，针对这些风格所衍生出诸多专业词语例如： “青文字系”、“白文字系”、“赤文字系”等等，对于这些词的意思读者又何从知晓？<br><br>如果说穿衣风格映射出群体差异，那么群体差异又如何反映更深层的问题？例如“个性培养”。<br><br>对于综上所述，这期节目将带你一起解析、探讨、思考。<br><br>---------------------------------------------------------------------- <br><br>马嶒（céng）<br>生于中国青岛，长于海边，经历过80后该经历过的一切。在绘画、摄影、广告以及平面设计等诸多行业有过专业经历。从其大学开始，开始探索城市和地域文化，其中对日本艺文有更多关注。<br><br>马老师在异能电台开设的个人音频栏目：<br>“有渡学舍”<br>如字面上看到的四个字都不难理解。稍作强调的是，渡是三点水的渡，舍是屋舍的舍。“有渡学舍”是异能电台的一档新节目，并且有别于以往的访谈类节目，这是一个近似于讲座类的节目，更侧重于文艺知识的分享，且节目的话题选择较广泛。有渡学舍节目计划按季上线，每季节目围绕一个话题，多角度深入的探讨。<br><br>“有渡学舍”音频节目和马老师个人随笔在每周三交替推送，谢谢收听和阅读。<br><br>---------------------------------------------------------------------- <br><br>想要收听马老师在异能电台主节目的音频，请在“异能FM”微信订阅号发送关键字：马老师<br><br>欢迎大家加入“有渡学舍”微信群，马老师就在群里。<br>搜索微信号：yinengshenhe，添加异能君为好友，异能君会加你进群。<br><br>---------------------------------------------------------------------- <br><br>文：马老师<br>插画师：Qintong Li（Echo）<br><br>本期主播：马老师",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/01/11/2578902017045336583_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/01/11/2578900969060507654_ud.mp3",
               "@length": "72055171"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/01/11/2578900969060507654_ud.mp3",
            "pubDate": "Wed, 11 Jan 2017 04:16:49 +0800",
            "duration": "1800"
         },
         {
            "title": "【独立游戏】拒绝繁文缛节｜异能电台Vol.77",
            "author": "异能FM X 全球设计故事",
            "subtitle": "想必很多异能电台的资...",
            "summary": "想必很多异能电台的资深听众都已经通过我们之前Peter Han, 油画侠管老师和Prog的几期节目慢慢对娱乐设计（Entertainment Design）这个领域有了或多或少的了解（没听过的赶紧去补作业）。今天我们特意请来另外半边天的代表Claire以女性的视角，作为业内人士扒一扒独立游戏圈（Indie game）究竟是什么样的。传说中高大上的概念设计在现实生活中落地的时候是否跟你想象中的一模一样呢？孕育小成本游戏的工作室是什么样的？设计流程相对于大型AAA公司会是一种怎样不同的节奏？设计师在独立工作室是不是可以更自由呢？<br><br>本期节目，让我们卸下光环，一起走进这个独立而地下的神秘角落。<br><br>---------------------------------------------------------------------<br><br>结合本期节目，本周四异能电台微信群内讨论的三个问题： <br><br>1. 什么是独立游戏？你喜欢小成本独立游戏吗？列举你玩过的独立游戏并解释为什么喜欢。<br>2. 你所在的行业中是否也存在类似的“Indie…”？他们的生存状态如何？<br>3. 你认为“独立思维”在你个人的设计流程和个人品牌建立中重要吗？应当如何运作？<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>本期主播：Sai，Oba<br>Poster：Sai <br>文：Oba",
            "description": "想必很多异能电台的资深听众都已经通过我们之前Peter Han, 油画侠管老师和Prog的几期节目慢慢对娱乐设计（Entertainment Design）这个领域有了或多或少的了解（没听过的赶紧去补作业）。今天我们特意请来另外半边天的代表Claire以女性的视角，作为业内人士扒一扒独立游戏圈（Indie game）究竟是什么样的。传说中高大上的概念设计在现实生活中落地的时候是否跟你想象中的一模一样呢？孕育小成本游戏的工作室是什么样的？设计流程相对于大型AAA公司会是一种怎样不同的节奏？设计师在独立工作室是不是可以更自由呢？<br><br>本期节目，让我们卸下光环，一起走进这个独立而地下的神秘角落。<br><br>---------------------------------------------------------------------<br><br>结合本期节目，本周四异能电台微信群内讨论的三个问题： <br><br>1. 什么是独立游戏？你喜欢小成本独立游戏吗？列举你玩过的独立游戏并解释为什么喜欢。<br>2. 你所在的行业中是否也存在类似的“Indie…”？他们的生存状态如何？<br>3. 你认为“独立思维”在你个人的设计流程和个人品牌建立中重要吗？应当如何运作？<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>本期主播：Sai，Oba<br>Poster：Sai <br>文：Oba",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/01/10/2578698081119336967_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/01/10/2578696827118239238_ud.mp3",
               "@length": "114627423"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/01/10/2578696827118239238_ud.mp3",
            "pubDate": "Tue, 10 Jan 2017 01:54:05 +0800",
            "duration": "2864"
         },
         {
            "title": "设计与艺术｜异能电台 x 上海Vol.2",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期节目嘉宾<br>...",
            "summary": "本期节目嘉宾<br>EEEE<br>毕业于中央美术学院<br>用户体验设计师<br><br>在我们的理解里，艺术和设计就像两个极端，在实现过程和追求的结果上，一个注重表达自我、天马行空、依赖灵感，另一个讲究流程、以人为本、解决问题。而在这期节目里，我们的嘉宾EEEE(你没看错，就是四亿），一个以艺术结果为追求的设计师，一个以学习设计流程为方法的艺术家！将这两种分裂的个性集于一身，在这个新媒介层出不穷的时代里，带领我们体验他所理解的设计与艺术的关系，和用设计的方式来得到艺术结果的另类追求。这种冲突一如他的形象，一个有着柔声细语的山东大汉，就让我们在这期节目中，体验他带给我们的，咬了一口苹果，尝到的却是香蕉的味道的惊奇之旅吧！<br><br>相关链接：<br>http://cargocollective.com/eeee/TRACE-Human-Computer-Interaction<br>https://www.studioroosegaarde.net/project/smog-free-project/photo/#smog-free-project<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>Poster：花花<br>文：花花<br><br>本期主播：晶晶，PAN，郑芃，浦浦，花花",
            "description": "本期节目嘉宾<br>EEEE<br>毕业于中央美术学院<br>用户体验设计师<br><br>在我们的理解里，艺术和设计就像两个极端，在实现过程和追求的结果上，一个注重表达自我、天马行空、依赖灵感，另一个讲究流程、以人为本、解决问题。而在这期节目里，我们的嘉宾EEEE(你没看错，就是四亿），一个以艺术结果为追求的设计师，一个以学习设计流程为方法的艺术家！将这两种分裂的个性集于一身，在这个新媒介层出不穷的时代里，带领我们体验他所理解的设计与艺术的关系，和用设计的方式来得到艺术结果的另类追求。这种冲突一如他的形象，一个有着柔声细语的山东大汉，就让我们在这期节目中，体验他带给我们的，咬了一口苹果，尝到的却是香蕉的味道的惊奇之旅吧！<br><br>相关链接：<br>http://cargocollective.com/eeee/TRACE-Human-Computer-Interaction<br>https://www.studioroosegaarde.net/project/smog-free-project/photo/#smog-free-project<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>Poster：花花<br>文：花花<br><br>本期主播：晶晶，PAN，郑芃，浦浦，花花",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/01/05/2577757468392442375_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/01/05/2577755499135579654_ud.mp3",
               "@length": "138675743"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/01/05/2577755499135579654_ud.mp3",
            "pubDate": "Thu, 5 Jan 2017 12:13:57 +0800",
            "duration": "3465"
         },
         {
            "title": "ACCD本科产品系主任Karen Hofmann专访｜异能电台Vol.76",
            "author": "异能FM X 全球设计故事",
            "subtitle": "产品设计在近20年发...",
            "summary": "产品设计在近20年发生了怎样的变化？<br>商业产业链条中产品设计是什么样的角色？<br>如何塑造自己的POV个人思维观点？<br>作为产品设计师／学生怎样保持行业敏感度和培养能力？<br>ACCD产品设计为何与众不同？<br><br>本期节目我们请来了ArtCenter College of Design本科产品系主任Karen Hofmann对于以上问题进行一一解答。<br><br>友情提示：<br>本期为纯英文节目<br>微信公众号附翻译精华<br>请备好耳机<br>开始听shou题ting<br><br>---------------------------------------------------------------------<br><br>结合本期节目，本周四异能电台微信群内讨论的三个问题： <br><br>1. 你在学校的专业是什么？在本科学习中学到了什么？最大的收获是什么？<br>2. 你是如何建立自己的POV的？听过本期节目后，对于未来自己的POV建设有什么思考？<br>3. 你打算怎样保持行业敏感度和培养自己的能力？<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>本期主播：Monkey Rider，Junjun Shi<br>Poster：Sai <br>文：Junjun Shi<br><br>---------------------------------------------------------------------<br><br>节目翻译精选在异能FM微信平台，请关注我们的微信公众号：异能FM。",
            "description": "产品设计在近20年发生了怎样的变化？<br>商业产业链条中产品设计是什么样的角色？<br>如何塑造自己的POV个人思维观点？<br>作为产品设计师／学生怎样保持行业敏感度和培养能力？<br>ACCD产品设计为何与众不同？<br><br>本期节目我们请来了ArtCenter College of Design本科产品系主任Karen Hofmann对于以上问题进行一一解答。<br><br>友情提示：<br>本期为纯英文节目<br>微信公众号附翻译精华<br>请备好耳机<br>开始听shou题ting<br><br>---------------------------------------------------------------------<br><br>结合本期节目，本周四异能电台微信群内讨论的三个问题： <br><br>1. 你在学校的专业是什么？在本科学习中学到了什么？最大的收获是什么？<br>2. 你是如何建立自己的POV的？听过本期节目后，对于未来自己的POV建设有什么思考？<br>3. 你打算怎样保持行业敏感度和培养自己的能力？<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>本期主播：Monkey Rider，Junjun Shi<br>Poster：Sai <br>文：Junjun Shi<br><br>---------------------------------------------------------------------<br><br>节目翻译精选在异能FM微信平台，请关注我们的微信公众号：异能FM。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2017/01/03/2577370365141596167_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2017/01/03/2577368067315211782_ud.mp3",
               "@length": "150960642"
            },
            "guid": "http://cdn.lizhi.fm/audio/2017/01/03/2577368067315211782_ud.mp3",
            "pubDate": "Tue, 3 Jan 2017 10:09:39 +0800",
            "duration": "3772"
         },
         {
            "title": "上海分舵初体验｜异能电台 x 上海Vol.1",
            "author": "异能FM X 全球设计故事",
            "subtitle": "2016年的盛夏，异...",
            "summary": "2016年的盛夏，异能总部有了成立上海分舵的计划。从最初的招募选拔到年末的最后几天，上海分舵第一期节目终于正式的和大家见面了（此处掌声响起来）。我们五个来自不同设计领域的人，在电台命运陀螺的转动下聚到了一起。<br><br>潘（Pan）：Trans毕业，汽车油泥模型师——近期已正式的转为汽车设计师——此处撒花<br><br>晶晶（Jane）：Concept Designer，游戏概念原画设计师——立志参与到牛掰的项目中<br><br>浦浦（Phylicia）：品牌包装管理转产品设计——乐于折腾的理想主义者<br><br>花花：任职于科技创业媒体的视觉设计师——暖暖的认真做梦的白羊——外联担当<br><br>郑芃：品牌服装面料设计转UI/UX——商科毕业曾游学西班牙做过纺织行业，目前转用户界面——电台工作的逻辑担当<br><br>我们坐标上海；我们的目标是结合本土热点深度体验和解读在上海做设计；我们想要挖掘身边的和本土的设计师，为大家分享，并与国外的设计伙伴们交流；我们因为异能电台走在一起，我们还青涩，但我们会成长。 <br><br>本期节目是上海分舵的首秀，是每位主播向大家正式作自我介绍。欢迎收听的伙伴们多提建议，或者分享身边牛掰的设计师给我们！<br><br>等撩。<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>Poster：花花<br>文：晶晶 <br>编辑：Junjun Shi<br>图片来自闵敏",
            "description": "2016年的盛夏，异能总部有了成立上海分舵的计划。从最初的招募选拔到年末的最后几天，上海分舵第一期节目终于正式的和大家见面了（此处掌声响起来）。我们五个来自不同设计领域的人，在电台命运陀螺的转动下聚到了一起。<br><br>潘（Pan）：Trans毕业，汽车油泥模型师——近期已正式的转为汽车设计师——此处撒花<br><br>晶晶（Jane）：Concept Designer，游戏概念原画设计师——立志参与到牛掰的项目中<br><br>浦浦（Phylicia）：品牌包装管理转产品设计——乐于折腾的理想主义者<br><br>花花：任职于科技创业媒体的视觉设计师——暖暖的认真做梦的白羊——外联担当<br><br>郑芃：品牌服装面料设计转UI/UX——商科毕业曾游学西班牙做过纺织行业，目前转用户界面——电台工作的逻辑担当<br><br>我们坐标上海；我们的目标是结合本土热点深度体验和解读在上海做设计；我们想要挖掘身边的和本土的设计师，为大家分享，并与国外的设计伙伴们交流；我们因为异能电台走在一起，我们还青涩，但我们会成长。 <br><br>本期节目是上海分舵的首秀，是每位主播向大家正式作自我介绍。欢迎收听的伙伴们多提建议，或者分享身边牛掰的设计师给我们！<br><br>等撩。<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>Poster：花花<br>文：晶晶 <br>编辑：Junjun Shi<br>图片来自闵敏",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/12/29/2576473228079419399_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/12/29/2576472192973473798_hd.mp3",
               "@length": "58754010"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/12/29/2576472192973473798_hd.mp3",
            "pubDate": "Thu, 29 Dec 2016 02:06:56 +0800",
            "duration": "3668"
         },
         {
            "title": "生活杂志【日本杂志的营销之道】| 异能电台x有渡学舍第一季Vol.5",
            "author": "异能FM X 全球设计故事",
            "subtitle": "媒体靠产出内容、销售...",
            "summary": "媒体靠产出内容、销售内容为生。不过除了好内容之外，还有其他因素同样影响着人们的购买行为。作为生活指南的杂志，为了能更好的适应不同消费者的生活方式，也推出了不同形态的杂志，例如小开本旅行装，等等应运而生。<br><br>而出人意料的是，日本的杂志中居然有将广告作为其主要内容的。细想之后，其实任何品牌的历史，产品的工艺，使用方法等等都能成为极有深度的知识，甚至产品的产地也可以通过介绍，成为吸引人的旅游景点。<br><br>还有些日本杂志对于明星的运用，也是深挖其价值。除了简单地作为封面，如何让明星也能为其内容提供独特的切入点，让粉丝们也能近距离的感受到偶像的生活角度也是非常有意思的做法。<br><br>杂志营销之道，之多之广，之细致之巧妙，颇值得一探究竟。<br><br>---------------------------------------------------------------------- <br><br>马嶒（céng）<br>生于中国青岛，长于海边，经历过80后该经历过的一切。在绘画、摄影、广告以及平面设计等诸多行业有过专业经历。从其大学开始，开始探索城市和地域文化，其中对日本艺文有更多关注。<br><br>马老师在异能电台开设的个人音频栏目：<br>“有渡学舍”<br>如字面上看到的四个字都不难理解。稍作强调的是，渡是三点水的渡，舍是屋舍的舍。“有渡学舍”是异能电台的一档新节目，并且有别于以往的访谈类节目，这是一个近似于讲座类的节目，更侧重于文艺知识的分享，且节目的话题选择较广泛。有渡学舍节目计划按季上线，每季节目围绕一个话题，多角度深入的探讨。<br><br>“有渡学舍”音频节目和马老师个人随笔在每周三交替推送，谢谢收听和阅读。<br><br>---------------------------------------------------------------------- <br><br>想要收听马老师在异能电台主节目的音频，请在“异能FM”微信订阅号发送关键字：马老师<br><br>欢迎大家加入“有渡学舍”微信群，马老师就在群里。<br>搜索微信号：yinengshenhe，添加异能君为好友，异能君会加你进群。<br><br>---------------------------------------------------------------------- <br><br>文：曾老师<br>插画师：Qintong Li（Echo）<br><br>本期主播：马老师",
            "description": "媒体靠产出内容、销售内容为生。不过除了好内容之外，还有其他因素同样影响着人们的购买行为。作为生活指南的杂志，为了能更好的适应不同消费者的生活方式，也推出了不同形态的杂志，例如小开本旅行装，等等应运而生。<br><br>而出人意料的是，日本的杂志中居然有将广告作为其主要内容的。细想之后，其实任何品牌的历史，产品的工艺，使用方法等等都能成为极有深度的知识，甚至产品的产地也可以通过介绍，成为吸引人的旅游景点。<br><br>还有些日本杂志对于明星的运用，也是深挖其价值。除了简单地作为封面，如何让明星也能为其内容提供独特的切入点，让粉丝们也能近距离的感受到偶像的生活角度也是非常有意思的做法。<br><br>杂志营销之道，之多之广，之细致之巧妙，颇值得一探究竟。<br><br>---------------------------------------------------------------------- <br><br>马嶒（céng）<br>生于中国青岛，长于海边，经历过80后该经历过的一切。在绘画、摄影、广告以及平面设计等诸多行业有过专业经历。从其大学开始，开始探索城市和地域文化，其中对日本艺文有更多关注。<br><br>马老师在异能电台开设的个人音频栏目：<br>“有渡学舍”<br>如字面上看到的四个字都不难理解。稍作强调的是，渡是三点水的渡，舍是屋舍的舍。“有渡学舍”是异能电台的一档新节目，并且有别于以往的访谈类节目，这是一个近似于讲座类的节目，更侧重于文艺知识的分享，且节目的话题选择较广泛。有渡学舍节目计划按季上线，每季节目围绕一个话题，多角度深入的探讨。<br><br>“有渡学舍”音频节目和马老师个人随笔在每周三交替推送，谢谢收听和阅读。<br><br>---------------------------------------------------------------------- <br><br>想要收听马老师在异能电台主节目的音频，请在“异能FM”微信订阅号发送关键字：马老师<br><br>欢迎大家加入“有渡学舍”微信群，马老师就在群里。<br>搜索微信号：yinengshenhe，添加异能君为好友，异能君会加你进群。<br><br>---------------------------------------------------------------------- <br><br>文：曾老师<br>插画师：Qintong Li（Echo）<br><br>本期主播：马老师",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/12/28/2576231133650493447_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/12/28/2576230029831194118_ud.mp3",
               "@length": "72098008"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/12/28/2576230029831194118_ud.mp3",
            "pubDate": "Wed, 28 Dec 2016 06:48:02 +0800",
            "duration": "1801"
         },
         {
            "title": "ZacDesign创始人王在赫专访｜异能电台Vol.75",
            "author": "异能FM X 全球设计故事",
            "subtitle": "异能电台创办的初衷，...",
            "summary": "异能电台创办的初衷，是为了与四散在世界各地的华人设计师，分享我们对于设计的思考和理解，本着开放和交流的态度，我们聚集了越来越多的志同道合的朋友们。但是同时，大家似乎也不再满足于单纯的电台节目的分享，希望电台组织线下交流以及工作坊的呼声也越来越高，但是无奈各个主播本已是在工作和学习之余来运营电台，实在是分身乏术，心有余而力不足。当得知我们的老朋友大赫（王在赫），准备在毕业之后回国运营自己的设计师培训机构ZacDesign的时候，我们在开心的同时感到充满希望，国外的设计理念与方法将会得到更广泛的传播，更多的设计人才将会涌现。<br><br>大赫在今年的十二月中旬，毕业于ArtCenter College of Design的交通设计系，其实力在高手如云的ArtCenter，也算得上佼佼者。然而我们更看重的，则是他对于设计师所需技能的理解——批判性的思维方式（Critical Thinking），建立自己的观点（Point of View），以及在设计过程中做决定的能力（Decision Making）。所有这些，也都是异能电台一直希望传达给我们听众的。在我们的理解之中，画好一张图或者渲染好一个设计作品是远远不够的，如何能从根本上慢慢树立属于“设计师的三观”至关重要。而这些，正是大赫和他的团队希望传达出去的信息。本期的异能电台，就邀请到了大赫，跟大家聊一聊他所理解的交通工具设计学习方法。<br><br>另外，异能电台跟ZacDesign合作，将从我们的听众中，抽取四名幸运者，获得ZacDesign为期15天免费课程。具体的细则，请参见今日异能电台微信推送和微博推送。赶紧报名，跟我们一起在通往牛X的道路上一路狂奔吧！<br><br>---------------------------------------------------------------------<br><br>结合本期节目，本周四异能电台微信群内讨论的三个问题： <br><br>1. 如何看待技法与设计的关系？可以分别进行评判。<br>2. 你评判好设计的标准是什么？<br>3. 怎样看待压力和deadline？谈谈自己最有压力的一次设计经验。<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>Poster：Monkey Rider<br>文：Binbin",
            "description": "异能电台创办的初衷，是为了与四散在世界各地的华人设计师，分享我们对于设计的思考和理解，本着开放和交流的态度，我们聚集了越来越多的志同道合的朋友们。但是同时，大家似乎也不再满足于单纯的电台节目的分享，希望电台组织线下交流以及工作坊的呼声也越来越高，但是无奈各个主播本已是在工作和学习之余来运营电台，实在是分身乏术，心有余而力不足。当得知我们的老朋友大赫（王在赫），准备在毕业之后回国运营自己的设计师培训机构ZacDesign的时候，我们在开心的同时感到充满希望，国外的设计理念与方法将会得到更广泛的传播，更多的设计人才将会涌现。<br><br>大赫在今年的十二月中旬，毕业于ArtCenter College of Design的交通设计系，其实力在高手如云的ArtCenter，也算得上佼佼者。然而我们更看重的，则是他对于设计师所需技能的理解——批判性的思维方式（Critical Thinking），建立自己的观点（Point of View），以及在设计过程中做决定的能力（Decision Making）。所有这些，也都是异能电台一直希望传达给我们听众的。在我们的理解之中，画好一张图或者渲染好一个设计作品是远远不够的，如何能从根本上慢慢树立属于“设计师的三观”至关重要。而这些，正是大赫和他的团队希望传达出去的信息。本期的异能电台，就邀请到了大赫，跟大家聊一聊他所理解的交通工具设计学习方法。<br><br>另外，异能电台跟ZacDesign合作，将从我们的听众中，抽取四名幸运者，获得ZacDesign为期15天免费课程。具体的细则，请参见今日异能电台微信推送和微博推送。赶紧报名，跟我们一起在通往牛X的道路上一路狂奔吧！<br><br>---------------------------------------------------------------------<br><br>结合本期节目，本周四异能电台微信群内讨论的三个问题： <br><br>1. 如何看待技法与设计的关系？可以分别进行评判。<br>2. 你评判好设计的标准是什么？<br>3. 怎样看待压力和deadline？谈谈自己最有压力的一次设计经验。<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>Poster：Monkey Rider<br>文：Binbin",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/12/27/2576118953400475655_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/12/27/2576116893950346758_ud.mp3",
               "@length": "159480722"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/12/27/2576116893950346758_ud.mp3",
            "pubDate": "Tue, 27 Dec 2016 04:17:24 +0800",
            "duration": "3985"
         },
         {
            "title": "异能电台上海分舵成立啦｜异能电台Vol.74",
            "author": "异能FM X 全球设计故事",
            "subtitle": "2006年赶着夏天的...",
            "summary": "2006年赶着夏天的尾巴，我到了上海，那时候刚刚知道什么是设计，义无反顾的选择上海是因为我觉得她是大陆地区最时髦的城市。<br><br>印象中的上海，坐在公交车上，看着窗外的楼，却看不到窗外的天；明明天上是太阳，转角就下雨；人人都说上海人冷，可我却热爱这个城市的每一个人。想必，是觉得这个城市很有情调又很有活力吧。<br><br>在这个城市读书，成长最快的时候却不是在上课的时候，而是与好朋友走遍大街小巷，深挖每一个设计小店和展览，尝遍每一个路边摊，翻遍了上海图书馆四楼外文设计图书的时候。毕业之后，才知道，原来，在人的一生中，最重要的是你的见识，你的心智，你的情怀，和与你相处的人。<br><br>上海对于我，有太多的回忆和快乐，希望上海分舵的成立，可以为大家传递这个城市的温度和姿态。作为异能电台在中国的第一个分舵，选址上海也是因为许多设计工作室和公司扎营于此，我们想要知道这个城市为什么如此有魅力；想知道是什么让各行各业的设计师这么向往这座城市；中国正面临产业转型，中国设计师的机遇又在哪里。<br><br>上海分舵第一期节目将于近期发布，拭目以待。<br><br>---------------------------------------------------------------------<br><br>结合本期节目，本周四异能电台微信群内讨论的三个问题： <br><br>1. 你所在的城市，设计产业发展如何？举例／为什么？<br>2. 你觉得一个城市靠什么吸引优秀的设计师和优秀的企业和公司入驻？举例／为什么？<br>2. 你觉得中国未来设计产业重心会偏向哪个／几个城市？为什么？<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>Poster：Sai <br>文：Junjun Shi",
            "description": "2006年赶着夏天的尾巴，我到了上海，那时候刚刚知道什么是设计，义无反顾的选择上海是因为我觉得她是大陆地区最时髦的城市。<br><br>印象中的上海，坐在公交车上，看着窗外的楼，却看不到窗外的天；明明天上是太阳，转角就下雨；人人都说上海人冷，可我却热爱这个城市的每一个人。想必，是觉得这个城市很有情调又很有活力吧。<br><br>在这个城市读书，成长最快的时候却不是在上课的时候，而是与好朋友走遍大街小巷，深挖每一个设计小店和展览，尝遍每一个路边摊，翻遍了上海图书馆四楼外文设计图书的时候。毕业之后，才知道，原来，在人的一生中，最重要的是你的见识，你的心智，你的情怀，和与你相处的人。<br><br>上海对于我，有太多的回忆和快乐，希望上海分舵的成立，可以为大家传递这个城市的温度和姿态。作为异能电台在中国的第一个分舵，选址上海也是因为许多设计工作室和公司扎营于此，我们想要知道这个城市为什么如此有魅力；想知道是什么让各行各业的设计师这么向往这座城市；中国正面临产业转型，中国设计师的机遇又在哪里。<br><br>上海分舵第一期节目将于近期发布，拭目以待。<br><br>---------------------------------------------------------------------<br><br>结合本期节目，本周四异能电台微信群内讨论的三个问题： <br><br>1. 你所在的城市，设计产业发展如何？举例／为什么？<br>2. 你觉得一个城市靠什么吸引优秀的设计师和优秀的企业和公司入驻？举例／为什么？<br>2. 你觉得中国未来设计产业重心会偏向哪个／几个城市？为什么？<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>Poster：Sai <br>文：Junjun Shi",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/12/20/2574801252992010759_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/12/20/2574799906652828166_ud.mp3",
               "@length": "121851845"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/12/20/2574799906652828166_ud.mp3",
            "pubDate": "Tue, 20 Dec 2016 01:50:43 +0800",
            "duration": "3044"
         },
         {
            "title": "生活杂志【日本杂志编辑的小贴士】| 异能电台x有渡学舍第一季Vol.04",
            "author": "异能FM X 全球设计故事",
            "subtitle": "日本在各个方面如饥似...",
            "summary": "日本在各个方面如饥似渴地学习西方，迅速崛起。其中自然包括了对西方文化的吸收和消化，并在日本的杂志中得以体现。<br><br>战后的日本，当人们开始重新建设自己生活的时候，杂志几乎成了各种生活指南：布屋，旅行，美食和衣装等等。平易近人的价格，加上紧贴整个社会生活的变化节奏，日本的杂志广受欢迎，甚至包括其中的广告。<br><br>70年代以后日本生活杂志几乎清一色的喜爱西文标题，步入新世纪后对高品质的纸张选择也绝不吝啬，以及广泛采用有特殊味道的环保油墨，加上日本杂志还有很多细致入微的设计考量，形成了日本杂志特有的整体风貌，这些都值得中国乃至全亚洲的纸本杂志学习和借鉴。<br><br>---------------------------------------------------------------------- <br><br>马嶒（céng）<br>生于中国青岛，长于海边，经历过80后该经历过的一切。在绘画、摄影、广告以及平面设计等诸多行业有过专业经历。从其大学开始，开始探索城市和地域文化，其中对日本艺文有更多关注。<br><br>马老师在异能电台开设的个人音频栏目：<br>“有渡学舍”<br>如字面上看到的四个字都不难理解。稍作强调的是，渡是三点水的渡，舍是屋舍的舍。“有渡学舍”是异能电台的一档新节目，并且有别于以往的访谈类节目，这是一个近似于讲座类的节目，更侧重于文艺知识的分享，且节目的话题选择较广泛。有渡学舍节目计划按季上线，每季节目围绕一个话题，多角度深入的探讨。<br><br>“有渡学舍”音频节目和马老师个人摄影随笔在每周三交替推送，谢谢收听和阅读。<br><br>---------------------------------------------------------------------- <br><br>想要收听马老师在异能电台主节目的音频，请在“异能FM”微信订阅号发送关键字：马老师<br><br>欢迎大家加入“有渡学舍”微信群，马老师就在群里。<br>搜索微信号：yinengshenhe，添加异能君为好友，异能君会加你进群。<br><br>---------------------------------------------------------------------- <br><br>文：曾老师<br>插画师：Qintong Li（Echo）<br><br>本期主播：马老师，Oba，Jean",
            "description": "日本在各个方面如饥似渴地学习西方，迅速崛起。其中自然包括了对西方文化的吸收和消化，并在日本的杂志中得以体现。<br><br>战后的日本，当人们开始重新建设自己生活的时候，杂志几乎成了各种生活指南：布屋，旅行，美食和衣装等等。平易近人的价格，加上紧贴整个社会生活的变化节奏，日本的杂志广受欢迎，甚至包括其中的广告。<br><br>70年代以后日本生活杂志几乎清一色的喜爱西文标题，步入新世纪后对高品质的纸张选择也绝不吝啬，以及广泛采用有特殊味道的环保油墨，加上日本杂志还有很多细致入微的设计考量，形成了日本杂志特有的整体风貌，这些都值得中国乃至全亚洲的纸本杂志学习和借鉴。<br><br>---------------------------------------------------------------------- <br><br>马嶒（céng）<br>生于中国青岛，长于海边，经历过80后该经历过的一切。在绘画、摄影、广告以及平面设计等诸多行业有过专业经历。从其大学开始，开始探索城市和地域文化，其中对日本艺文有更多关注。<br><br>马老师在异能电台开设的个人音频栏目：<br>“有渡学舍”<br>如字面上看到的四个字都不难理解。稍作强调的是，渡是三点水的渡，舍是屋舍的舍。“有渡学舍”是异能电台的一档新节目，并且有别于以往的访谈类节目，这是一个近似于讲座类的节目，更侧重于文艺知识的分享，且节目的话题选择较广泛。有渡学舍节目计划按季上线，每季节目围绕一个话题，多角度深入的探讨。<br><br>“有渡学舍”音频节目和马老师个人摄影随笔在每周三交替推送，谢谢收听和阅读。<br><br>---------------------------------------------------------------------- <br><br>想要收听马老师在异能电台主节目的音频，请在“异能FM”微信订阅号发送关键字：马老师<br><br>欢迎大家加入“有渡学舍”微信群，马老师就在群里。<br>搜索微信号：yinengshenhe，添加异能君为好友，异能君会加你进群。<br><br>---------------------------------------------------------------------- <br><br>文：曾老师<br>插画师：Qintong Li（Echo）<br><br>本期主播：马老师，Oba，Jean",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/12/14/2573696377096461319_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/12/14/2573694762176366598_ud.mp3",
               "@length": "72055171"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/12/14/2573694762176366598_ud.mp3",
            "pubDate": "Wed, 14 Dec 2016 02:55:44 +0800",
            "duration": "1800"
         },
         {
            "title": "异能电台总节目100期啦！ | 异能电台Vol.73",
            "author": "异能FM X 全球设计故事",
            "subtitle": "在我们一拍大腿想做电...",
            "summary": "在我们一拍大腿想做电台的那个晚上，谁也没想到我们能把电台做的这么久，而且被这么多人喜欢。甚至美国都已经容不下我们的野心，异能的势力已经越过太平洋，入驻了东京和上海两个世界级的设计中心。 <br><br>100期节目，听起来让人欣慰，但是鬼知道我们中间经历了多少事情，多看了多少次凌晨四点的洛杉矶才做到。一年半的时间，看起来历经各种磨难，却也是各位主播心甘情愿，并始终坚信我们是在做一件有意义而且有意思的事情。无论是各位主播还是我们的听众，大家虽然四散在世界不同的角落，但我们都是同样的开放和包容，愿意分享且对无聊的事情容忍度极低，正是这样，越来越多有意思的人才慢慢被聚拢在一起。至于异能电台未来会变成什么样？我很开心的告诉大家：我不确定！我们的生活已经被充斥了太多确定了的东西：我们确切的知道周一到周五要上班；我们确切的知道我们总有一天要结婚，要有孩子，要承担家庭的责任；我们还确切的知道总有一天，我们会归于尘土，并慢慢被人们忘记。难道不正是生活中的各种不确定，才让生活变得如此有魅力而且值得过下去吗？异能电台要做的事情，就是要给大家不断地带来惊喜，所有你能想到的和想不到的东西，在未来的异能电台都有可能发生！希望大家能把异能电台分享给有意思的人，让他们可以在这里找到更多志趣相投的人。更要分享给那些无聊的人，让他们看看生活的另外一种玩法。 <br><br>最后，感谢所有已经离开的，留下的，还有未来会慢慢加入我们的所有异能电台幕后志愿者，没有大家一直以来不计酬劳和时间的辛勤工作，也不会有异能电台的现在和未来。能跟一群有意思的人做一些有意思的事情，让我倍感荣幸！ <br><br>---------------------------------------------------------------------<br><br>结合本期节目，本周四异能电台微信群内讨论的三个问题： <br><br>1. 电台哪一期节目最打动你？为什么？你学到了什么？<br>2. 如果给异能电台打个比喻，你觉得异能电台是什么？（不要吝啬对我们的爱，爱要大声说出口）<br>3. 你心目中的异能电台是什么样子的？<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>Poster：Sai <br>文：Binbin<br><br>本期主播：Sai，Oba，Binbin，Monkey Rider，厂长，Jean，曾老师，Junjun<br>客串：马老师，Lily",
            "description": "在我们一拍大腿想做电台的那个晚上，谁也没想到我们能把电台做的这么久，而且被这么多人喜欢。甚至美国都已经容不下我们的野心，异能的势力已经越过太平洋，入驻了东京和上海两个世界级的设计中心。 <br><br>100期节目，听起来让人欣慰，但是鬼知道我们中间经历了多少事情，多看了多少次凌晨四点的洛杉矶才做到。一年半的时间，看起来历经各种磨难，却也是各位主播心甘情愿，并始终坚信我们是在做一件有意义而且有意思的事情。无论是各位主播还是我们的听众，大家虽然四散在世界不同的角落，但我们都是同样的开放和包容，愿意分享且对无聊的事情容忍度极低，正是这样，越来越多有意思的人才慢慢被聚拢在一起。至于异能电台未来会变成什么样？我很开心的告诉大家：我不确定！我们的生活已经被充斥了太多确定了的东西：我们确切的知道周一到周五要上班；我们确切的知道我们总有一天要结婚，要有孩子，要承担家庭的责任；我们还确切的知道总有一天，我们会归于尘土，并慢慢被人们忘记。难道不正是生活中的各种不确定，才让生活变得如此有魅力而且值得过下去吗？异能电台要做的事情，就是要给大家不断地带来惊喜，所有你能想到的和想不到的东西，在未来的异能电台都有可能发生！希望大家能把异能电台分享给有意思的人，让他们可以在这里找到更多志趣相投的人。更要分享给那些无聊的人，让他们看看生活的另外一种玩法。 <br><br>最后，感谢所有已经离开的，留下的，还有未来会慢慢加入我们的所有异能电台幕后志愿者，没有大家一直以来不计酬劳和时间的辛勤工作，也不会有异能电台的现在和未来。能跟一群有意思的人做一些有意思的事情，让我倍感荣幸！ <br><br>---------------------------------------------------------------------<br><br>结合本期节目，本周四异能电台微信群内讨论的三个问题： <br><br>1. 电台哪一期节目最打动你？为什么？你学到了什么？<br>2. 如果给异能电台打个比喻，你觉得异能电台是什么？（不要吝啬对我们的爱，爱要大声说出口）<br>3. 你心目中的异能电台是什么样子的？<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>Poster：Sai <br>文：Binbin<br><br>本期主播：Sai，Oba，Binbin，Monkey Rider，厂长，Jean，曾老师，Junjun<br>客串：马老师，Lily",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/12/13/2573508753598970887_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/12/13/2573505671947286022_ud.mp3",
               "@length": "190094139"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/12/13/2573505671947286022_ud.mp3",
            "pubDate": "Tue, 13 Dec 2016 02:39:36 +0800",
            "duration": "4751"
         },
         {
            "title": "迪拜之旅 | 异能电台Vol.72",
            "author": "异能FM X 全球设计故事",
            "subtitle": "十月底的时候，应迪拜...",
            "summary": "十月底的时候，应迪拜设计周的邀请，我（Binbin）和来自30个国家，51所设计院校的100多名设计师一起，参加了为期一周的Global Grad Show（全球设计学院毕业展）。不同地区的文化背景和发展水平影响了人们的思考方式和看待世界的角度，来自世界各地的设计师们，通过自己的作品，将这种抽象的意识形态用具体的形式表现出来并呈现在你面前时，你就能够深刻感觉到设计的魅力所在了。 <br><br>在参展之余，探索迪拜自然是此行的另一主线任务。不知道你眼中的迪拜是什么样子的？迪拜塔，帆船酒店，棕榈岛，世界岛以及正在建设中的迪拜之眼，都似乎是在对这世界大喊：我们家后院的沙漠里不是沙子，其实那都是金子（同样后院都是沙漠，怎么洛杉矶看起来就这么......接地气）。相信我，你对这座城市的所有想象都不为过。这里有不输拉斯维加斯的纸醉金迷，也有不逊于新加坡的城市规划，还有几乎可以媲美纽约的城市森林。所有这些可能会让你觉得这无非又是一个“大城市”而已，其实不然，穆斯林的传统和西方世界的自由开放在这里发生了不可思议的融合：你既可以看到身着“波卡”的穆斯林女性在阿拉伯湾戏水，也可以看到在城市公园里的欧洲女生身着背心短裤在做露天瑜伽。在阿联酋的首都，阿布扎比，你还会看到世界上唯一的法拉利主题公园和世界上最奢华的扎伊德清真寺。这两种极端社会形态的融合所带来的震撼，在所有其他的地方我都没有遇到过。这座城市也似乎回答了一个一直困惑着我的问题：如何在全球化和本土文化之中寻求一种平衡与和谐？迪拜可能并不是一个标准答案，但是总归他给了我们一些启示。 <br><br>---------------------------------------------------------------------<br><br>结合本期节目，本周四异能电台微信群内讨论的三个问题： <br><br>1. 你认为全球化的不断加深，对设计这个产业来讲，是机会还是灾难？为什么？<br>2. 你知道哪些能够体现出设计师自己文化和社会背景的好设计？TA是怎么做到的？<br>​3. 作为一个设计师，你在旅行的过程中看到的东西跟普通人有什么不一样？<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>Poster：Sai <br>文：Binbin<br><br>本期主播：Sai，Oba，Binbin，Monkey Rider",
            "description": "十月底的时候，应迪拜设计周的邀请，我（Binbin）和来自30个国家，51所设计院校的100多名设计师一起，参加了为期一周的Global Grad Show（全球设计学院毕业展）。不同地区的文化背景和发展水平影响了人们的思考方式和看待世界的角度，来自世界各地的设计师们，通过自己的作品，将这种抽象的意识形态用具体的形式表现出来并呈现在你面前时，你就能够深刻感觉到设计的魅力所在了。 <br><br>在参展之余，探索迪拜自然是此行的另一主线任务。不知道你眼中的迪拜是什么样子的？迪拜塔，帆船酒店，棕榈岛，世界岛以及正在建设中的迪拜之眼，都似乎是在对这世界大喊：我们家后院的沙漠里不是沙子，其实那都是金子（同样后院都是沙漠，怎么洛杉矶看起来就这么......接地气）。相信我，你对这座城市的所有想象都不为过。这里有不输拉斯维加斯的纸醉金迷，也有不逊于新加坡的城市规划，还有几乎可以媲美纽约的城市森林。所有这些可能会让你觉得这无非又是一个“大城市”而已，其实不然，穆斯林的传统和西方世界的自由开放在这里发生了不可思议的融合：你既可以看到身着“波卡”的穆斯林女性在阿拉伯湾戏水，也可以看到在城市公园里的欧洲女生身着背心短裤在做露天瑜伽。在阿联酋的首都，阿布扎比，你还会看到世界上唯一的法拉利主题公园和世界上最奢华的扎伊德清真寺。这两种极端社会形态的融合所带来的震撼，在所有其他的地方我都没有遇到过。这座城市也似乎回答了一个一直困惑着我的问题：如何在全球化和本土文化之中寻求一种平衡与和谐？迪拜可能并不是一个标准答案，但是总归他给了我们一些启示。 <br><br>---------------------------------------------------------------------<br><br>结合本期节目，本周四异能电台微信群内讨论的三个问题： <br><br>1. 你认为全球化的不断加深，对设计这个产业来讲，是机会还是灾难？为什么？<br>2. 你知道哪些能够体现出设计师自己文化和社会背景的好设计？TA是怎么做到的？<br>​3. 作为一个设计师，你在旅行的过程中看到的东西跟普通人有什么不一样？<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>Poster：Sai <br>文：Binbin<br><br>本期主播：Sai，Oba，Binbin，Monkey Rider",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/12/06/2572170379383887879_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/12/06/2572168150410585094_ud.mp3",
               "@length": "140875247"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/12/06/2572168150410585094_ud.mp3",
            "pubDate": "Tue, 6 Dec 2016 09:32:27 +0800",
            "duration": "3520"
         },
         {
            "title": "生活杂志【东亚杂志的萌芽】| 异能电台 x 有渡学舍第一季Vol.3",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期的马老师颇有矮大...",
            "summary": "本期的马老师颇有矮大紧的风范，杂志这个话题引子一开，所闻所见倾囊而出，说着要讲杂志，却还捎带了元朝和日本的战争，日本阶级划分，甚至颇费口舌的阐述了“间”作为一个多重涵义的度量衡在关东和关西地区的不同。本期也是为接下来几期节目开门见山式的侃杂志做的最后一期文化历史铺垫，由此让我们先揭开东亚生活杂志的序幕。<br><br>杂志一如“杂志”。只言片语实不便总结，索性偷个懒摘抄一段论文来作为本次节目的文案：<br><br>“杂志”一词最早出现并用作出版物名称的情况可追溯到唐代文献。在中国历史文化的演变中，它衍生出三个不同的语义。随着中国近代报刊的兴起，中国引进西方杂志（magazine）的概念，借用古汉语“杂志”创造出“期刊”概念的本族新词，而非“日源新语”，并开始以“杂志”来命名近代报刊。但后来却有段时期不用，而在日本发扬光大。甲午战败之后，日本将“杂志”新语返传中国，在中华大地再次落地开花。随着中国新闻学研究的发展，它逐渐成为中国新闻出版著作的专业术语。它的演变过程上演了一幅中西文化观点对接、中日文化互动的真实图景。<br><br>——邓绍根，北京大学历史学系博士后<br>“杂志”一词在中国的源流演变<br>The Origin and Development of the Word \"Magazine\" in China<br><br>---------------------------------------------------------------------- <br><br>马嶒（céng）<br>生于中国青岛，长于海边，经历过80后该经历过的一切。在绘画、摄影、广告以及平面设计等诸多行业有过专业经历。从其大学开始，开始探索城市和地域文化，其中对日本艺文有更多关注。<br><br>马老师在异能电台开设的个人音频栏目：<br>“有渡学舍”<br>如字面上看到的四个字都不难理解。稍作强调的是，渡是三点水的渡，舍是屋舍的舍。“有渡学舍”是异能电台的一档新节目，并且有别于以往的访谈类节目，这是一个近似于讲座类的节目，更侧重于文艺知识的分享，且节目的话题选择较广泛。有渡学舍节目计划按季上线，每季节目围绕一个话题，多角度深入的探讨。<br><br>“有渡学舍”音频节目和马老师个人摄影随笔在每周三交替推送，谢谢收听和阅读。<br><br>---------------------------------------------------------------------- <br><br>想要收听马老师在异能电台主节目的音频，请在“异能FM”微信订阅号发送关键字：马老师<br><br>欢迎大家加入“有渡学舍”微信群，马老师就在群里。<br>搜索微信号：yinengshenhe，添加异能君为好友，异能君会加你进群。<br><br>---------------------------------------------------------------------- <br><br>文：曾老师<br>插画师：Qintong Li（Echo）<br><br>本期主播：马老师，Oba，Jean",
            "description": "本期的马老师颇有矮大紧的风范，杂志这个话题引子一开，所闻所见倾囊而出，说着要讲杂志，却还捎带了元朝和日本的战争，日本阶级划分，甚至颇费口舌的阐述了“间”作为一个多重涵义的度量衡在关东和关西地区的不同。本期也是为接下来几期节目开门见山式的侃杂志做的最后一期文化历史铺垫，由此让我们先揭开东亚生活杂志的序幕。<br><br>杂志一如“杂志”。只言片语实不便总结，索性偷个懒摘抄一段论文来作为本次节目的文案：<br><br>“杂志”一词最早出现并用作出版物名称的情况可追溯到唐代文献。在中国历史文化的演变中，它衍生出三个不同的语义。随着中国近代报刊的兴起，中国引进西方杂志（magazine）的概念，借用古汉语“杂志”创造出“期刊”概念的本族新词，而非“日源新语”，并开始以“杂志”来命名近代报刊。但后来却有段时期不用，而在日本发扬光大。甲午战败之后，日本将“杂志”新语返传中国，在中华大地再次落地开花。随着中国新闻学研究的发展，它逐渐成为中国新闻出版著作的专业术语。它的演变过程上演了一幅中西文化观点对接、中日文化互动的真实图景。<br><br>——邓绍根，北京大学历史学系博士后<br>“杂志”一词在中国的源流演变<br>The Origin and Development of the Word \"Magazine\" in China<br><br>---------------------------------------------------------------------- <br><br>马嶒（céng）<br>生于中国青岛，长于海边，经历过80后该经历过的一切。在绘画、摄影、广告以及平面设计等诸多行业有过专业经历。从其大学开始，开始探索城市和地域文化，其中对日本艺文有更多关注。<br><br>马老师在异能电台开设的个人音频栏目：<br>“有渡学舍”<br>如字面上看到的四个字都不难理解。稍作强调的是，渡是三点水的渡，舍是屋舍的舍。“有渡学舍”是异能电台的一档新节目，并且有别于以往的访谈类节目，这是一个近似于讲座类的节目，更侧重于文艺知识的分享，且节目的话题选择较广泛。有渡学舍节目计划按季上线，每季节目围绕一个话题，多角度深入的探讨。<br><br>“有渡学舍”音频节目和马老师个人摄影随笔在每周三交替推送，谢谢收听和阅读。<br><br>---------------------------------------------------------------------- <br><br>想要收听马老师在异能电台主节目的音频，请在“异能FM”微信订阅号发送关键字：马老师<br><br>欢迎大家加入“有渡学舍”微信群，马老师就在群里。<br>搜索微信号：yinengshenhe，添加异能君为好友，异能君会加你进群。<br><br>---------------------------------------------------------------------- <br><br>文：曾老师<br>插画师：Qintong Li（Echo）<br><br>本期主播：马老师，Oba，Jean",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/11/30/2571085565136850951_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/11/30/2571084646126087686_ud.mp3",
               "@length": "72055165"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/11/30/2571084646126087686_ud.mp3",
            "pubDate": "Wed, 30 Nov 2016 01:13:10 +0800",
            "duration": "1800"
         },
         {
            "title": "命运的陀螺｜摩女奇妙夜 Vol.8",
            "author": "异能FM X 全球设计故事",
            "subtitle": "最近热门的影视作品《...",
            "summary": "最近热门的影视作品《降临》，《西部世界》，包括即将上映的《攻壳机动队》无一不在探讨人性和命运的本质：什么决定了我成为“我”？未来掌握在我手中，还是一切早已注定？显然几位主播还没有深刻到从哲学层面探讨这个因果论与目的论的经典命题，还好这是一期讲究贴近生活的摩女奇妙夜（呼~~）！在一本正经的扯淡中，我们回望自己的过去，想想那些对我们之后人生轨迹产生重大影响的节点，居然有了一丝细思恐极......相信各位听众也曾在某些时刻禁不住仰天长啸：这都是命啊！<br><br>恩，活着真有意思。<br><br>---------------------------------------------------------------------<br><br>结合本期节目，异能电台微信群讨论三个问题关键字提示： <br><br>1. 影响<br>2. 陀螺<br>3. 你的看法<br><br>本期有轻微剧透，请慎点。<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>Poster：Monkey Rider，Sai<br>文：厂长<br><br>本期主播：Sai，Oba，Jean，Monkey Rider，厂长",
            "description": "最近热门的影视作品《降临》，《西部世界》，包括即将上映的《攻壳机动队》无一不在探讨人性和命运的本质：什么决定了我成为“我”？未来掌握在我手中，还是一切早已注定？显然几位主播还没有深刻到从哲学层面探讨这个因果论与目的论的经典命题，还好这是一期讲究贴近生活的摩女奇妙夜（呼~~）！在一本正经的扯淡中，我们回望自己的过去，想想那些对我们之后人生轨迹产生重大影响的节点，居然有了一丝细思恐极......相信各位听众也曾在某些时刻禁不住仰天长啸：这都是命啊！<br><br>恩，活着真有意思。<br><br>---------------------------------------------------------------------<br><br>结合本期节目，异能电台微信群讨论三个问题关键字提示： <br><br>1. 影响<br>2. 陀螺<br>3. 你的看法<br><br>本期有轻微剧透，请慎点。<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>Poster：Monkey Rider，Sai<br>文：厂长<br><br>本期主播：Sai，Oba，Jean，Monkey Rider，厂长",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/11/29/2570867866259295751_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/11/29/2570865985046202374_ud.mp3",
               "@length": "123945811"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/11/29/2570865985046202374_ud.mp3",
            "pubDate": "Tue, 29 Nov 2016 09:03:37 +0800",
            "duration": "3097"
         },
         {
            "title": "自我品牌建立 | 异能电台Vol.71",
            "author": "异能FM X 全球设计故事",
            "subtitle": "我是谁？这可以是一个...",
            "summary": "我是谁？这可以是一个哲学问题，但也可以是一个设计问题。无论喜欢与否，我们都存在于一个与他者共存的世界，这就意味着他人的心中也存在着一个“我”。这个“我”可能跟真实的自己相差甚远，但却可能影响你在社会中\n\n的⽅方⾯面。还好这个“我”的样子似乎是可以被设计的，从我们的一件衣服，到一条朋友圈，我们在他者眼底做的每一件事都可以成为self branding——或者说自我包装——的一部分。通过有意识的控制和取舍，我们试图在他者眼中建立一个更好的形象。<br><br>但“我”毕竟不是一件商品，控制的过程总是伴随着问题：我还是真实的”我“吗？还是已经被“他者”所奴役？原本对形象的追求，是否反过来模糊了自己本来的面目，干扰了清醒的判断？而这些，都值得我们去追问与反思。<br><br>---------------------------------------------------------------------<br><br>结合本期节目，异能电台微信群讨论三个问题关键字提示： <br><br>1. 目的<br>2. 是否<br>3. 形象<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>Poster：Monkey Rider<br>文：厂长<br><br>本期主播：Sai，Oba，Jean，Monkey Rider，厂长<br>",
            "description": "我是谁？这可以是一个哲学问题，但也可以是一个设计问题。无论喜欢与否，我们都存在于一个与他者共存的世界，这就意味着他人的心中也存在着一个“我”。这个“我”可能跟真实的自己相差甚远，但却可能影响你在社会中的⽅方⾯面。还好这个“我”的样子似乎是可以被设计的，从我们的一件衣服，到一条朋友圈，我们在他者眼底做的每一件事都可以成为self branding——或者说自我包装——的一部分。通过有意识的控制和取舍，我们试图在他者眼中建立一个更好的形象。<br><br>但“我”毕竟不是一件商品，控制的过程总是伴随着问题：我还是真实的”我“吗？还是已经被“他者”所奴役？原本对形象的追求，是否反过来模糊了自己本来的面目，干扰了清醒的判断？而这些，都值得我们去追问与反思。<br><br>---------------------------------------------------------------------<br><br>结合本期节目，异能电台微信群讨论三个问题关键字提示： <br><br>1. 目的<br>2. 是否<br>3. 形象<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>Poster：Monkey Rider<br>文：厂长<br><br>本期主播：Sai，Oba，Jean，Monkey Rider，厂长<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/11/22/2569558504544442887_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/11/22/2569556831769625094_ud.mp3",
               "@length": "147801880"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/11/22/2569556831769625094_ud.mp3",
            "pubDate": "Tue, 22 Nov 2016 07:41:37 +0800",
            "duration": "3693"
         },
         {
            "title": "生活杂志【早期印刷媒介】| 异能电台 x 有渡学舍第一季Vol.2",
            "author": "异能FM X 全球设计故事",
            "subtitle": "笔，bǐ <br>会...",
            "summary": "笔，bǐ <br>会意。从竹，从聿。<br>写字、画图的工具。<br>笔画数：10； <br>部首：毛； <br>笔顺编号：3143143115 <br><br>墨，mò<br>会意兼形声。从土，从黑，黑亦声。<br>书画所用的黑色颜料，用松烟等原料制成。<br>笔画数：15； <br>部首：土； <br>笔顺编号：254312114444121 <br><br>砚，yàn<br>形声。从石，见声。<br>写毛笔字磨墨用的文具，多数用石做成。<br>笔画数：9； <br>部首：石； <br>笔顺编号：132512535 <br><br>文房四宝从今天的角度来看，都是生产力工具。记录这件事在印刷之前只能由书写完成。唯独中国，将书写变成了艺术。<br><br>古人将书房称斋，透着一股僧侣般的清静。研墨，铺纸，准备工作如仪式一般，令人戒骄戒躁，心平气和。软笔写字慢，便需言简意赅；研墨费时费力，自然惜墨如金；欲速则不达，更是提笔才知。读书的修身养性，大半都在这些里了。<br><br>---------------------------------------------------------------------- <br><br>访谈预告！！！<br>本周日（11月20日）下午2:00 - 3:00<br>在“有渡学舍微信群”内，马老师将给大家带来一场分享会，关于10月份在日本和台湾旅行的所见所闻。<br>欢迎大家届时参与，并邀请周围的朋友一起来看马老师的分享。<br><br>如何进群：<br>搜索微信号：yinengshenhe，添加“异能君”为好友，异能君会加你进群。<br><br>---------------------------------------------------------------------- <br><br>马嶒（céng）<br>生于中国青岛，长于海边，经历过80后该经历过的一切。在绘画、摄影、广告以及平面设计等诸多行业有过专业经历。从其大学开始，开始探索城市和地域文化，其中对日本艺文有更多关注。<br><br>马老师在异能电台将开设个人音频栏目：<br>“有渡学舍”<br>如字面上看到的四个字都不难理解。稍作强调的是，渡是三点水的渡，舍是屋舍的舍。“有渡学舍”是异能电台的一档新节目，并且有别于以往的访谈类节目，这是一个近似于讲座类的节目，更侧重于文艺知识的分享，且节目的话题选择较广泛。有渡学舍节目计划按季上线，每季节目围绕一个话题，多角度深入的探讨。<br><br>今后“有渡学舍”音频节目将和马老师个人摄影随笔在每周三交替推送，谢谢收听和阅读。<br><br>---------------------------------------------------------------------- <br><br>想要收听马老师在异能电台主节目的音频，请在“异能FM”微信订阅号发送关键字：马老师<br><br>---------------------------------------------------------------------<br><br>文：曾老师<br>插画师：Qintong Li（Echo）<br><br>本期主播：马老师，曾老师，Jean",
            "description": "笔，bǐ <br>会意。从竹，从聿。<br>写字、画图的工具。<br>笔画数：10； <br>部首：毛； <br>笔顺编号：3143143115 <br><br>墨，mò<br>会意兼形声。从土，从黑，黑亦声。<br>书画所用的黑色颜料，用松烟等原料制成。<br>笔画数：15； <br>部首：土； <br>笔顺编号：254312114444121 <br><br>砚，yàn<br>形声。从石，见声。<br>写毛笔字磨墨用的文具，多数用石做成。<br>笔画数：9； <br>部首：石； <br>笔顺编号：132512535 <br><br>文房四宝从今天的角度来看，都是生产力工具。记录这件事在印刷之前只能由书写完成。唯独中国，将书写变成了艺术。<br><br>古人将书房称斋，透着一股僧侣般的清静。研墨，铺纸，准备工作如仪式一般，令人戒骄戒躁，心平气和。软笔写字慢，便需言简意赅；研墨费时费力，自然惜墨如金；欲速则不达，更是提笔才知。读书的修身养性，大半都在这些里了。<br><br>---------------------------------------------------------------------- <br><br>访谈预告！！！<br>本周日（11月20日）下午2:00 - 3:00<br>在“有渡学舍微信群”内，马老师将给大家带来一场分享会，关于10月份在日本和台湾旅行的所见所闻。<br>欢迎大家届时参与，并邀请周围的朋友一起来看马老师的分享。<br><br>如何进群：<br>搜索微信号：yinengshenhe，添加“异能君”为好友，异能君会加你进群。<br><br>---------------------------------------------------------------------- <br><br>马嶒（céng）<br>生于中国青岛，长于海边，经历过80后该经历过的一切。在绘画、摄影、广告以及平面设计等诸多行业有过专业经历。从其大学开始，开始探索城市和地域文化，其中对日本艺文有更多关注。<br><br>马老师在异能电台将开设个人音频栏目：<br>“有渡学舍”<br>如字面上看到的四个字都不难理解。稍作强调的是，渡是三点水的渡，舍是屋舍的舍。“有渡学舍”是异能电台的一档新节目，并且有别于以往的访谈类节目，这是一个近似于讲座类的节目，更侧重于文艺知识的分享，且节目的话题选择较广泛。有渡学舍节目计划按季上线，每季节目围绕一个话题，多角度深入的探讨。<br><br>今后“有渡学舍”音频节目将和马老师个人摄影随笔在每周三交替推送，谢谢收听和阅读。<br><br>---------------------------------------------------------------------- <br><br>想要收听马老师在异能电台主节目的音频，请在“异能FM”微信订阅号发送关键字：马老师<br><br>---------------------------------------------------------------------<br><br>文：曾老师<br>插画师：Qintong Li（Echo）<br><br>本期主播：马老师，曾老师，Jean",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/11/16/2568500192366294535_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/11/16/2568499000652461062_ud.mp3",
               "@length": "72055165"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/11/16/2568499000652461062_ud.mp3",
            "pubDate": "Wed, 16 Nov 2016 02:48:03 +0800",
            "duration": "1800"
         },
         {
            "title": "什么是物联网 | 异能电台Vol.70",
            "author": "异能FM X 全球设计故事",
            "subtitle": "主播们聊过两期互联网...",
            "summary": "主播们聊过两期互联网话题后，今天给大家带来互联网的承载产物话题“物联网”。我们现在面临消费升级，生活工作中使用的产品越来越多，也越来越智能。这些产品的互相“沟通”，愈加智能的同时，给人们的生活带来怎样的变革？是谁在操控大趋势的发展？是谁在获利？未来的发展又在何方？人们又该如何做选择？<br><br>主播们在探讨的同时，你对于物联网的思考和态度又是怎样的？<br><br>---------------------------------------------------------------------<br><br>结合本期节目，异能电台微信群讨论三个问题关键字提示： <br><br>1. 体验<br>2. 需求<br>3. 担忧<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>Poster：Sai<br>文：Junjun Shi<br><br>本期主播：Sai，Oba，厂长，Jean",
            "description": "主播们聊过两期互联网话题后，今天给大家带来互联网的承载产物话题“物联网”。我们现在面临消费升级，生活工作中使用的产品越来越多，也越来越智能。这些产品的互相“沟通”，愈加智能的同时，给人们的生活带来怎样的变革？是谁在操控大趋势的发展？是谁在获利？未来的发展又在何方？人们又该如何做选择？<br><br>主播们在探讨的同时，你对于物联网的思考和态度又是怎样的？<br><br>---------------------------------------------------------------------<br><br>结合本期节目，异能电台微信群讨论三个问题关键字提示： <br><br>1. 体验<br>2. 需求<br>3. 担忧<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。<br><br>Poster：Sai<br>文：Junjun Shi<br><br>本期主播：Sai，Oba，厂长，Jean",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/11/15/2568265886902939143_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/11/15/2568264746693131270_ud.mp3",
               "@length": "131305031"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/11/15/2568264746693131270_ud.mp3",
            "pubDate": "Tue, 15 Nov 2016 08:29:36 +0800",
            "duration": "3281"
         },
         {
            "title": "马老师的假期 | 异能电台 x 东京Vol.7",
            "author": "异能FM X 全球设计故事",
            "subtitle": "10月的东京阴晴不定...",
            "summary": "10月的东京阴晴不定。<br><br>行走在东京的街道，在闹市和空城之间切换。可以跨越半个地球，只为找到一样令自己心仪的物品。<br><br>又或是在漫无目的的行程中，不经意间发现一个小小的展览，一家别具一格的小店，为这一次的旅途做下一个小小的记号。拜访一些有意思的人，进入他们的世界，发现一点点的不一样。<br><br>这一次，马老师带着他的小清单做客东京分舵。本次节目，带你看一看马老师在东京是如何度过他的假期的。<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。",
            "description": "10月的东京阴晴不定。<br><br>行走在东京的街道，在闹市和空城之间切换。可以跨越半个地球，只为找到一样令自己心仪的物品。<br><br>又或是在漫无目的的行程中，不经意间发现一个小小的展览，一家别具一格的小店，为这一次的旅途做下一个小小的记号。拜访一些有意思的人，进入他们的世界，发现一点点的不一样。<br><br>这一次，马老师带着他的小清单做客东京分舵。本次节目，带你看一看马老师在东京是如何度过他的假期的。<br><br>---------------------------------------------------------------------<br><br>很多朋友问怎么进入神秘的“异能微信群”，请关注我们的公众号，导航栏处点击“加入我们”后点击“加微信群”，点开推送，填写进群问卷后，我们神秘的异能君会联系你的。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/11/11/2567531050210320903_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/11/11/2567528924532852742_ud.mp3",
               "@length": "146998361"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/11/11/2567528924532852742_ud.mp3",
            "pubDate": "Fri, 11 Nov 2016 09:26:31 +0800",
            "duration": "3673"
         },
         {
            "title": "互联网与未来出行 | 异能电台Vol.69",
            "author": "异能FM X 全球设计故事",
            "subtitle": "每周往返于洛杉矶和圣...",
            "summary": "每周往返于洛杉矶和圣地亚哥之间。在每次堵车中舒展酸痛僵硬的右腿时，我多么希望屁股下的这辆车能接替驾驶这项工作。<br><br>当汽车也被这波技术浪潮裹挟着前行时，车企们都在试图追上正确的时机，并紧紧控制自己前进的方向。然而和冲浪不同的是，前面不是可以预料的沙滩，而是谁都不明晰的蓝海。<br><br>是的，那是蓝海，引人遐想。这是最好的时代，技术如魔法般神奇；这是一个最坏的时代，因为神奇的技术反衬出想象的贫瘠。<br><br>无论如何，我们是幸运的，因我们目睹这段历史。<br><br>----------------------------------------------------------------------<br><br>结合本期节目，异能电台微信群讨论三个问题关键字提示： <br><br>1. 变/不变<br>2. 利弊<br>3. 终端 <br><br>想要进群参与讨论，请加微信好友：yinengshenhe <br><br>---------------------------------------------------------------------- <br><br>Poster：Sai<br>文：曾老师<br><br>本期主播：Sai，曾老师，Oba，厂长，Monkey Rider，Junjun",
            "description": "每周往返于洛杉矶和圣地亚哥之间。在每次堵车中舒展酸痛僵硬的右腿时，我多么希望屁股下的这辆车能接替驾驶这项工作。<br><br>当汽车也被这波技术浪潮裹挟着前行时，车企们都在试图追上正确的时机，并紧紧控制自己前进的方向。然而和冲浪不同的是，前面不是可以预料的沙滩，而是谁都不明晰的蓝海。<br><br>是的，那是蓝海，引人遐想。这是最好的时代，技术如魔法般神奇；这是一个最坏的时代，因为神奇的技术反衬出想象的贫瘠。<br><br>无论如何，我们是幸运的，因我们目睹这段历史。<br><br>----------------------------------------------------------------------<br><br>结合本期节目，异能电台微信群讨论三个问题关键字提示： <br><br>1. 变/不变<br>2. 利弊<br>3. 终端 <br><br>想要进群参与讨论，请加微信好友：yinengshenhe <br><br>---------------------------------------------------------------------- <br><br>Poster：Sai<br>文：曾老师<br><br>本期主播：Sai，曾老师，Oba，厂长，Monkey Rider，Junjun",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/11/08/2566953651957009415_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/11/08/2566952144784410630_ud.mp3",
               "@length": "147077770"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/11/08/2566952144784410630_ud.mp3",
            "pubDate": "Tue, 8 Nov 2016 06:45:19 +0800",
            "duration": "3675"
         },
         {
            "title": "生活杂志【出版物词汇简述】| 异能电台 x 有渡学舍第一季Vol.1",
            "author": "异能FM X 全球设计故事",
            "subtitle": "这是第一季的第一期有...",
            "summary": "这是第一季的第一期有渡学舍。首季的内容是关于杂志而展开的。<br><br>纸，zhǐ ：<br>用植物纤维制成的薄片，作为写画、印刷书报、包装等用；<br>量词，指书信、文件的张数；<br>笔画数：7；<br>部首：纟；<br>笔顺编号：5513515<br><br>在互联网无纸化的今天，纸的质感和印刷的墨香成了一种弥足珍贵。信息通过超链接迅速膨胀并碎片化，不禁会感慨一个月反复翻看那几本杂志的学生时代。作为本季的开篇，这期节目聊的是纸。<br><br>现下看起来司空见惯的印刷品，作为人类精神产物的实体媒介，在几千年的历史中，为了适应不同的阅读环境而演变出了多种形式。回本朔源，除了熟知的magazine（杂志）之外，马老师从英文构词法的角度出发，大致介绍了印刷品的不同种类及其历史。<br><br>---------------------------------------------------------------------- <br><br>马嶒（céng）<br>生于中国青岛，长于海边，经历过80后该经历过的一切。在绘画、摄影、广告以及平面设计等诸多行业有过专业经历。从其大学开始，开始探索城市和地域文化，其中对日本艺文有更多关注。<br><br>马老师在异能电台将开设个人音频栏目：<br>“有渡学舍”<br>如字面上看到的四个字都不难理解。稍作强调的是，渡是三点水的渡，舍是屋舍的舍。“有渡学舍”是异能电台的一档新节目，并且有别于以往的访谈类节目，这是一个近似于讲座类的节目，更侧重于文艺知识的分享，且节目的话题选择较广泛。有渡学舍节目计划按季上线，每季节目围绕一个话题，多角度深入的探讨。<br><br>今后“有渡学舍”音频节目将和马老师个人摄影随笔在每周三交替推送，谢谢收听和阅读。<br><br>---------------------------------------------------------------------- <br><br>想要收听马老师在异能电台主节目的音频，请在“异能FM”微信订阅号发送关键字：马老师<br><br>欢迎大家加入“有渡学舍”微信群，马老师就在群里。<br>搜索微信号：yinengshenhe，添加异能君为好友，异能君会加你进群。<br><br>---------------------------------------------------------------------- <br><br>文：曾老师<br>插画师：Qintong Li（Echo）<br><br>本期主播：马老师，Oba，Jean",
            "description": "这是第一季的第一期有渡学舍。首季的内容是关于杂志而展开的。<br><br>纸，zhǐ ：<br>用植物纤维制成的薄片，作为写画、印刷书报、包装等用；<br>量词，指书信、文件的张数；<br>笔画数：7；<br>部首：纟；<br>笔顺编号：5513515<br><br>在互联网无纸化的今天，纸的质感和印刷的墨香成了一种弥足珍贵。信息通过超链接迅速膨胀并碎片化，不禁会感慨一个月反复翻看那几本杂志的学生时代。作为本季的开篇，这期节目聊的是纸。<br><br>现下看起来司空见惯的印刷品，作为人类精神产物的实体媒介，在几千年的历史中，为了适应不同的阅读环境而演变出了多种形式。回本朔源，除了熟知的magazine（杂志）之外，马老师从英文构词法的角度出发，大致介绍了印刷品的不同种类及其历史。<br><br>---------------------------------------------------------------------- <br><br>马嶒（céng）<br>生于中国青岛，长于海边，经历过80后该经历过的一切。在绘画、摄影、广告以及平面设计等诸多行业有过专业经历。从其大学开始，开始探索城市和地域文化，其中对日本艺文有更多关注。<br><br>马老师在异能电台将开设个人音频栏目：<br>“有渡学舍”<br>如字面上看到的四个字都不难理解。稍作强调的是，渡是三点水的渡，舍是屋舍的舍。“有渡学舍”是异能电台的一档新节目，并且有别于以往的访谈类节目，这是一个近似于讲座类的节目，更侧重于文艺知识的分享，且节目的话题选择较广泛。有渡学舍节目计划按季上线，每季节目围绕一个话题，多角度深入的探讨。<br><br>今后“有渡学舍”音频节目将和马老师个人摄影随笔在每周三交替推送，谢谢收听和阅读。<br><br>---------------------------------------------------------------------- <br><br>想要收听马老师在异能电台主节目的音频，请在“异能FM”微信订阅号发送关键字：马老师<br><br>欢迎大家加入“有渡学舍”微信群，马老师就在群里。<br>搜索微信号：yinengshenhe，添加异能君为好友，异能君会加你进群。<br><br>---------------------------------------------------------------------- <br><br>文：曾老师<br>插画师：Qintong Li（Echo）<br><br>本期主播：马老师，Oba，Jean",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/11/02/2565846007809393671_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/11/02/2565845134146736646_ud.mp3",
               "@length": "72055155"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/11/02/2565845134146736646_ud.mp3",
            "pubDate": "Wed, 2 Nov 2016 07:28:52 +0800",
            "duration": "1800"
         },
         {
            "title": "电台新栏目【马老师之“有渡学舍”】| 异能电台Vol.68",
            "author": "异能FM X 全球设计故事",
            "subtitle": "有渡学舍<br>序<...",
            "summary": "有渡学舍<br>序<br><br>对于马老师，我真的是未见其人先闻其声。他来录的第一个节目是讲日本，上下讲了两期。听了之后，一边感叹日本设计之细致，一边更感叹如此细节居然也被他发现。若换作我去日本，估计就如八戒吃人参果一般，三个下肚也不知是什么滋味。<br><br>后来的第一次见面是一次聚会。听到有人叫他，便立刻循声望去。刚一看见，心里便笑了。样子和我想象的一点不差：瘦，黑框眼镜，舒适的长摆衬衫，阔腿裤，小军帽。然后是握手，自我介绍。虽然在节目上侃侃而谈，其实聚会上马老师话并不多，安静地听大家谈笑风生。那晚玩得太嗨，以至于都不知道他什么时候走的。<br><br>再往后是第一次和马老师坐下来录节目，那期讲的是各种设计组织和比赛。他拿出两张letter size，满满当当，整整齐齐。从来没有嘉宾这么认真准备自己要讲的内容。电台的节目一直都是随意自然的风格，从来没有排演也几乎没有后期。嘉宾讲的都是自己熟悉的内容，自然也极少有人带着稿子来录节目。见到这样的嘉宾，作为主播，我真的感动。<br><br>电台有幸能被很多人喜欢，渐渐壮大起来。除了开展各地的分支，为了更充分地利用身边的资源，便有了这个专栏节目。在这里，马老师会分享他自己平时的所见所闻所想。我有幸也参与其中，能与马老师合作。祝马老师的专栏成功，能得听众的喜爱。<br><br>---------------------------------------------------------------------- <br><br>马嶒（céng）<br>生于中国青岛，长于海边，经历过80后该经历过的一切。在绘画、摄影、广告以及平面设计等诸多行业有过专业经历。从其大学开始，开始探索城市和地域文化，其中对日本艺文有更多关注。<br><br>马老师在异能电台将开设个人音频栏目：<br>“有渡学舍”<br>如字面上看到的四个字都不难理解。稍作强调的是，渡是三点水的渡，舍是屋舍的舍。“有渡学舍”是异能电台的一档新节目，并且有别于以往的访谈类节目，这是一个近似于讲座类的节目，更侧重于文艺知识的分享，且节目的话题选择较广泛。有渡学舍节目计划按季上线，每季节目围绕一个话题，多角度深入的探讨。<br><br>拟推出的节目话题：<br>生活杂志文化，日本手工艺，食器与食物，美术馆与博物馆巡礼，策展观展的故事，纸的故事，城市风貌杂谈，不同国家的人，日本平面设计概史，摄影，衣服的进化论等。<br><br>“有渡学舍”第一次音频节目将于北京时间本周三播出，今后音频节目将和马老师个人摄影随笔在每周三交替推送，谢谢收听和阅读。<br><br>---------------------------------------------------------------------- <br><br>想要收听马老师在异能电台主节目的音频，请在“异能FM”微信订阅号发送关键字：马老师<br><br>欢迎大家加入“有渡学舍”微信群，马老师就在群里。<br>搜索微信号：yinengshenhe，添加异能君为好友，异能君会加你进群。<br><br>---------------------------------------------------------------------- <br><br>结合本期节目，本周异能电台微信群讨论三个问题关键字提示： <br><br>1. 选物 <br>2. 文艺 <br>3. 向内 <br><br>---------------------------------------------------------------------- <br><br>文：曾老师<br>插画师：Qintong Li（Echo）<br><br>嘉宾：马嶒（马老师）<br>本期主播：Sai，曾老师，Oba，Jean，Junjun",
            "description": "有渡学舍<br>序<br><br>对于马老师，我真的是未见其人先闻其声。他来录的第一个节目是讲日本，上下讲了两期。听了之后，一边感叹日本设计之细致，一边更感叹如此细节居然也被他发现。若换作我去日本，估计就如八戒吃人参果一般，三个下肚也不知是什么滋味。<br><br>后来的第一次见面是一次聚会。听到有人叫他，便立刻循声望去。刚一看见，心里便笑了。样子和我想象的一点不差：瘦，黑框眼镜，舒适的长摆衬衫，阔腿裤，小军帽。然后是握手，自我介绍。虽然在节目上侃侃而谈，其实聚会上马老师话并不多，安静地听大家谈笑风生。那晚玩得太嗨，以至于都不知道他什么时候走的。<br><br>再往后是第一次和马老师坐下来录节目，那期讲的是各种设计组织和比赛。他拿出两张letter size，满满当当，整整齐齐。从来没有嘉宾这么认真准备自己要讲的内容。电台的节目一直都是随意自然的风格，从来没有排演也几乎没有后期。嘉宾讲的都是自己熟悉的内容，自然也极少有人带着稿子来录节目。见到这样的嘉宾，作为主播，我真的感动。<br><br>电台有幸能被很多人喜欢，渐渐壮大起来。除了开展各地的分支，为了更充分地利用身边的资源，便有了这个专栏节目。在这里，马老师会分享他自己平时的所见所闻所想。我有幸也参与其中，能与马老师合作。祝马老师的专栏成功，能得听众的喜爱。<br><br>---------------------------------------------------------------------- <br><br>马嶒（céng）<br>生于中国青岛，长于海边，经历过80后该经历过的一切。在绘画、摄影、广告以及平面设计等诸多行业有过专业经历。从其大学开始，开始探索城市和地域文化，其中对日本艺文有更多关注。<br><br>马老师在异能电台将开设个人音频栏目：<br>“有渡学舍”<br>如字面上看到的四个字都不难理解。稍作强调的是，渡是三点水的渡，舍是屋舍的舍。“有渡学舍”是异能电台的一档新节目，并且有别于以往的访谈类节目，这是一个近似于讲座类的节目，更侧重于文艺知识的分享，且节目的话题选择较广泛。有渡学舍节目计划按季上线，每季节目围绕一个话题，多角度深入的探讨。<br><br>拟推出的节目话题：<br>生活杂志文化，日本手工艺，食器与食物，美术馆与博物馆巡礼，策展观展的故事，纸的故事，城市风貌杂谈，不同国家的人，日本平面设计概史，摄影，衣服的进化论等。<br><br>“有渡学舍”第一次音频节目将于北京时间本周三播出，今后音频节目将和马老师个人摄影随笔在每周三交替推送，谢谢收听和阅读。<br><br>---------------------------------------------------------------------- <br><br>想要收听马老师在异能电台主节目的音频，请在“异能FM”微信订阅号发送关键字：马老师<br><br>欢迎大家加入“有渡学舍”微信群，马老师就在群里。<br>搜索微信号：yinengshenhe，添加异能君为好友，异能君会加你进群。<br><br>---------------------------------------------------------------------- <br><br>结合本期节目，本周异能电台微信群讨论三个问题关键字提示： <br><br>1. 选物 <br>2. 文艺 <br>3. 向内 <br><br>---------------------------------------------------------------------- <br><br>文：曾老师<br>插画师：Qintong Li（Echo）<br><br>嘉宾：马嶒（马老师）<br>本期主播：Sai，曾老师，Oba，Jean，Junjun",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/11/02/2565844803098226695_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/11/01/2565639214084440582_ud.mp3",
               "@length": "125539304"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/11/01/2565639214084440582_ud.mp3",
            "pubDate": "Tue, 1 Nov 2016 04:58:18 +0800",
            "duration": "3137"
         },
         {
            "title": "跨界，就要骚 | 异能电台Vol.67",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期节目嘉宾：<br...",
            "summary": "本期节目嘉宾：<br>Lex<br>汽车设计师<br>现于Calty北美丰田设计中心实习<br><br>本期主播：<br>Sai，厂长，Oba，Junjun<br><br>俗话说，步子太大，也不一定会扯到那啥，说不定反而练就一些神奇的武功......咳咳，设计的跨界往往会迸发出不一样的火花，本次我们的嘉宾Lex就是一位风骚的跨界达人，从机械工程到汽车设计，又从娱乐设计中获取灵感并运用到自己的表现和思考，发展出了自己独特的个人风格；来ACCD仅两年就拿到了以门槛高招人少著称的Calty北美丰田设计中心实习，是交通工具系风头无两的新星。<br><br>这期节目我们就会从Lex的跨界经历聊起，谈谈他在学校和公司的学习感悟以及自己对于娱乐设计在工业产品设计中应用的理解和心得，教大家怎么跨界跨得像他一样——骚！<br><br>欢迎大家在微信订阅号上关注他---lex<br><br>---------------------------------------------------------------------- <br><br>结合本期节目，异能电台微信群讨论三个问题关键字提示： <br><br>1. 栗子 <br>2. 影响 <br>3. 视觉 <br><br>想要知道问题到底是什么，听节目，想要参与讨论，听节目，想要不被踢出群，听节目，想要进群，加微信好友：yinengshenhe <br><br>小编能帮的就这么多了，当群内的朋友说异能电台是一个微信群的时候，主播们的心都碎成渣渣了，我们真的是个电台好伐啦！ <br>",
            "description": "本期节目嘉宾：<br>Lex<br>汽车设计师<br>现于Calty北美丰田设计中心实习<br><br>本期主播：<br>Sai，厂长，Oba，Junjun<br><br>俗话说，步子太大，也不一定会扯到那啥，说不定反而练就一些神奇的武功......咳咳，设计的跨界往往会迸发出不一样的火花，本次我们的嘉宾Lex就是一位风骚的跨界达人，从机械工程到汽车设计，又从娱乐设计中获取灵感并运用到自己的表现和思考，发展出了自己独特的个人风格；来ACCD仅两年就拿到了以门槛高招人少著称的Calty北美丰田设计中心实习，是交通工具系风头无两的新星。<br><br>这期节目我们就会从Lex的跨界经历聊起，谈谈他在学校和公司的学习感悟以及自己对于娱乐设计在工业产品设计中应用的理解和心得，教大家怎么跨界跨得像他一样——骚！<br><br>欢迎大家在微信订阅号上关注他---lex<br><br>---------------------------------------------------------------------- <br><br>结合本期节目，异能电台微信群讨论三个问题关键字提示： <br><br>1. 栗子 <br>2. 影响 <br>3. 视觉 <br><br>想要知道问题到底是什么，听节目，想要参与讨论，听节目，想要不被踢出群，听节目，想要进群，加微信好友：yinengshenhe <br><br>小编能帮的就这么多了，当群内的朋友说异能电台是一个微信群的时候，主播们的心都碎成渣渣了，我们真的是个电台好伐啦！ <br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/10/25/2564344261774673927_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/10/25/2564342252072628742_ud.mp3",
               "@length": "129290468"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/10/25/2564342252072628742_ud.mp3",
            "pubDate": "Tue, 25 Oct 2016 05:13:46 +0800",
            "duration": "3230"
         },
         {
            "title": "互联网时代到“裸奔” | 异能电台Vol.66",
            "author": "异能FM X 全球设计故事",
            "subtitle": "互联网早已融入我们日...",
            "summary": "互联网早已融入我们日常生活的点滴中。衣用网购，食可团购，住有上门，行打专车。。。短短几年就已给传统的生活方式带来了如此深刻的变化。对于摩拳擦掌的创业者，其中蕴含着大量的机会和潜力，而对于已经有一席之地的传统企业则暗藏危机。于是各行各业纷纷掀起“转型”大潮，有的是为了抢占制高点以求提前布局，脱颖而出；而有的或许仅仅是为了保住地位，不落人后；更甚者或许只是在风卷残云的大趋势中迫不得已地被裹挟前进。<br><br>对于从业者来说，透过层出不穷的热门词汇和概念看本质，才能这场变局中保持清醒。本次各位主播从自己的亲身体验说起，从行业的角度来聊一聊互联网对传统行业的影响。他们都采取了哪些策略来改变自己？其背后的动机又是什么？对他们来讲互联网到底意味着什么？希望这期节目作为一个引子，引发大家对于所谓”互联网模式“的独立思考",
            "description": "互联网早已融入我们日常生活的点滴中。衣用网购，食可团购，住有上门，行打专车。。。短短几年就已给传统的生活方式带来了如此深刻的变化。对于摩拳擦掌的创业者，其中蕴含着大量的机会和潜力，而对于已经有一席之地的传统企业则暗藏危机。于是各行各业纷纷掀起“转型”大潮，有的是为了抢占制高点以求提前布局，脱颖而出；而有的或许仅仅是为了保住地位，不落人后；更甚者或许只是在风卷残云的大趋势中迫不得已地被裹挟前进。<br><br>对于从业者来说，透过层出不穷的热门词汇和概念看本质，才能这场变局中保持清醒。本次各位主播从自己的亲身体验说起，从行业的角度来聊一聊互联网对传统行业的影响。他们都采取了哪些策略来改变自己？其背后的动机又是什么？对他们来讲互联网到底意味着什么？希望这期节目作为一个引子，引发大家对于所谓”互联网模式“的独立思考",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/10/18/2563062630659689991_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/10/18/2563060812074994694_ud.mp3",
               "@length": "140875259"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/10/18/2563060812074994694_ud.mp3",
            "pubDate": "Tue, 18 Oct 2016 07:27:01 +0800",
            "duration": "3520"
         },
         {
            "title": "海岛/田园里的艺术祭｜异能电台 x 东京Vol.6",
            "author": "异能FM X 全球设计故事",
            "subtitle": "介绍：<br>嘉宾：...",
            "summary": "介绍：<br>嘉宾：顾天下（武藏野美术大学），岳明（多摩美术大学）<br>本期主播：美第奇，摩卡，羊喘儿<br><br>北川富朗在回答关于大地艺术祭的提问中曾经说过这样一段话“在大地艺术祭中，艺术只是一个催化剂，用以呈现当地的历史和人的生活方式，这并不是一个属于艺术的节日。” <br><br>这是不是艺术的节日无人可知，但由他一手创办起来的大地艺术祭与略晚创办的濑户内海国际艺术祭一起，正在成为越来越多人的节日。大地艺术祭的来场人数逐年增加，从最初的月十六万人次大幅增加到四十九万人次。而仅仅才举办了三届的濑户内海艺术祭，在二零一三年的时候就已经给香川县带来了一百三十二亿日元的旅游收入，在今年举办的第三届更是铁定会超过这一数字。相比起“艺术让当地的爷爷奶奶重新绽放笑容”，这些数字能让当地人笑的更为真切。同时，尽管要提前好几个月预定，并且价格不菲。但住在直岛Bennesse House的游客们纷纷表示，一觉醒来发现自己身处在当代艺术的海洋中，这感觉实在无与伦比。艺术家们或许看上去置身事外，毕竟没有多少艺术家会大方的表示来看自己作品的人越多越好。但在日益扩大的影响力以及越来越有力的资金支持面前，暗暗窃喜也不算过分。<br><br>以“活化旧事物，创作新价值”为理念，通过“超越地方、世代、领域的协同合作”，将“当地居民的智慧与社区资源与艺术结合”。最终实现“振兴日渐凋零、人口外流的岛屿与村落”。这些因为看上去过于堂而皇之与政治正确不免让人觉得讨厌和可笑的理念。几乎都被扎扎实实的落实在了新瀉的稻田和四国的小岛上。所有人都为之付出恰到好处的努力，得到的回报却出乎所有人的预料。 “这些明显故意打扮过的人，是要将这里面变成另一个东京吗？”直岛当地的少年突然说到。<br><br>今天，在东京留学的我们就来聊一聊这两个在日本特别有人气的艺术祭吧！",
            "description": "介绍：<br>嘉宾：顾天下（武藏野美术大学），岳明（多摩美术大学）<br>本期主播：美第奇，摩卡，羊喘儿<br><br>北川富朗在回答关于大地艺术祭的提问中曾经说过这样一段话“在大地艺术祭中，艺术只是一个催化剂，用以呈现当地的历史和人的生活方式，这并不是一个属于艺术的节日。” <br><br>这是不是艺术的节日无人可知，但由他一手创办起来的大地艺术祭与略晚创办的濑户内海国际艺术祭一起，正在成为越来越多人的节日。大地艺术祭的来场人数逐年增加，从最初的月十六万人次大幅增加到四十九万人次。而仅仅才举办了三届的濑户内海艺术祭，在二零一三年的时候就已经给香川县带来了一百三十二亿日元的旅游收入，在今年举办的第三届更是铁定会超过这一数字。相比起“艺术让当地的爷爷奶奶重新绽放笑容”，这些数字能让当地人笑的更为真切。同时，尽管要提前好几个月预定，并且价格不菲。但住在直岛Bennesse House的游客们纷纷表示，一觉醒来发现自己身处在当代艺术的海洋中，这感觉实在无与伦比。艺术家们或许看上去置身事外，毕竟没有多少艺术家会大方的表示来看自己作品的人越多越好。但在日益扩大的影响力以及越来越有力的资金支持面前，暗暗窃喜也不算过分。<br><br>以“活化旧事物，创作新价值”为理念，通过“超越地方、世代、领域的协同合作”，将“当地居民的智慧与社区资源与艺术结合”。最终实现“振兴日渐凋零、人口外流的岛屿与村落”。这些因为看上去过于堂而皇之与政治正确不免让人觉得讨厌和可笑的理念。几乎都被扎扎实实的落实在了新瀉的稻田和四国的小岛上。所有人都为之付出恰到好处的努力，得到的回报却出乎所有人的预料。 “这些明显故意打扮过的人，是要将这里面变成另一个东京吗？”直岛当地的少年突然说到。<br><br>今天，在东京留学的我们就来聊一聊这两个在日本特别有人气的艺术祭吧！",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/10/13/2562162240156216839_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/10/13/2562159425139875846_ud.mp3",
               "@length": "107492859"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/10/13/2562159425139875846_ud.mp3",
            "pubDate": "Thu, 13 Oct 2016 10:48:20 +0800",
            "duration": "2686"
         },
         {
            "title": "那些寻找爱与距离的人们 | 异能电台Vol.65",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期主播：Sai，曾...",
            "summary": "本期主播：Sai，曾老师，Jean，厂长，Oba<br><br>无论是城市的霓虹或者田边的蛙鸣，他总能捕捉到那点点细腻与丝丝情怀。即使被指摘不会讲故事，但总有人能够从他的故事里重叠出自己的身影，曾经的抑或是现在的。这也许是他的景，他的空镜头，他的配乐，会如此动人的原因吧。<br><br>这期的节目，借着新海诚及他的作品，不可避免我们也谈到了曾经的经历，和对感情的认识。世界之丰富美妙在于当你环视周围，想象你目及的每人也都曾经历过种种；司空见惯的场景曾目睹于此发生的欢心哀痛；而就在此时，曾经的他或她是否亦翻看相册，回想那年夏天的蝉鸣。<br><br>隐约雷鸣，阴霾天空，但盼风雨来，能留你在此，<br>隐约雷鸣，阴霾天空，即使天无雨，我亦留此地。<br><br>----------------------------------------------------------------------<br><br>结合本期节目，异能电台微信群讨论三个问题关键字提示：<br><br>1. 纯导<br>2. 回忆<br>3. 故事<br><br>想要知道问题到底是什么，听节目，想要参与讨论，听节目，想要不被踢出群，听节目，想要进群，加微信好友：yinengshenhe<br><br>小编能帮的就这么多了，当群内的朋友说异能电台是一个微信群的时候，主播们的心都碎成渣渣了，我们真的是个电台好伐啦！<br>",
            "description": "本期主播：Sai，曾老师，Jean，厂长，Oba<br><br>无论是城市的霓虹或者田边的蛙鸣，他总能捕捉到那点点细腻与丝丝情怀。即使被指摘不会讲故事，但总有人能够从他的故事里重叠出自己的身影，曾经的抑或是现在的。这也许是他的景，他的空镜头，他的配乐，会如此动人的原因吧。<br><br>这期的节目，借着新海诚及他的作品，不可避免我们也谈到了曾经的经历，和对感情的认识。世界之丰富美妙在于当你环视周围，想象你目及的每人也都曾经历过种种；司空见惯的场景曾目睹于此发生的欢心哀痛；而就在此时，曾经的他或她是否亦翻看相册，回想那年夏天的蝉鸣。<br><br>隐约雷鸣，阴霾天空，但盼风雨来，能留你在此，<br>隐约雷鸣，阴霾天空，即使天无雨，我亦留此地。<br><br>----------------------------------------------------------------------<br><br>结合本期节目，异能电台微信群讨论三个问题关键字提示：<br><br>1. 纯导<br>2. 回忆<br>3. 故事<br><br>想要知道问题到底是什么，听节目，想要参与讨论，听节目，想要不被踢出群，听节目，想要进群，加微信好友：yinengshenhe<br><br>小编能帮的就这么多了，当群内的朋友说异能电台是一个微信群的时候，主播们的心都碎成渣渣了，我们真的是个电台好伐啦！<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/10/11/2561766007941640199_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/10/11/2561755887192462854_ud.mp3",
               "@length": "153581216"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/10/11/2561755887192462854_ud.mp3",
            "pubDate": "Tue, 11 Oct 2016 07:43:54 +0800",
            "duration": "3838"
         },
         {
            "title": "ACCD老师、概念设计师Peter Han专访｜异能电台Vol.64",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期节目嘉宾：<br...",
            "summary": "本期节目嘉宾：<br>Peter Han<br>概念设计师<br><br>本期节目请到了主播们的老师Peter Han，Peter毕业于Art Center College of Design的插画专业，现任职于Art Center College of Design和Concept Design Academy，主要负责手绘表达课程。曾任职于TAVAT Eyewear，Sony Computer Entertainment America LLC，Los Angeles Academy of Figurative Art。<br><br>Peter介绍了作为一个概念设计师，他是如何工作的以及对行业的一些看法。如果你也是概念设计师，或者想要进入这个行业，那么节目内，Peter也分享了许多自我训练的办法和经验。希望对还在迷茫的你有帮助。<br><br>后续异能电台会与Peter进行更多的合作，敬请期待。<br><br>友情提示：<br>本期为纯英文节目，请备好耳机，开始听shou题ting<br><br>想要节目翻译的听众，请关注异能电台微信公众号。",
            "description": "本期节目嘉宾：<br>Peter Han<br>概念设计师<br><br>本期节目请到了主播们的老师Peter Han，Peter毕业于Art Center College of Design的插画专业，现任职于Art Center College of Design和Concept Design Academy，主要负责手绘表达课程。曾任职于TAVAT Eyewear，Sony Computer Entertainment America LLC，Los Angeles Academy of Figurative Art。<br><br>Peter介绍了作为一个概念设计师，他是如何工作的以及对行业的一些看法。如果你也是概念设计师，或者想要进入这个行业，那么节目内，Peter也分享了许多自我训练的办法和经验。希望对还在迷茫的你有帮助。<br><br>后续异能电台会与Peter进行更多的合作，敬请期待。<br><br>友情提示：<br>本期为纯英文节目，请备好耳机，开始听shou题ting<br><br>想要节目翻译的听众，请关注异能电台微信公众号。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/10/04/2560454941236685831_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/10/04/2560453657401613830_ud.mp3",
               "@length": "120902053"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/10/04/2560453657401613830_ud.mp3",
            "pubDate": "Tue, 4 Oct 2016 06:08:40 +0800",
            "duration": "3021"
         },
         {
            "title": "东京电玩展｜异能电台 x 东京Vol.5",
            "author": "异能FM X 全球设计故事",
            "subtitle": "嘉宾：十五（武藏野美...",
            "summary": "嘉宾：十五（武藏野美术大学设计情报学）<br>主播：Mitty，美第奇，摩卡，羊喘儿<br><br>TGS为Tokyo Game(Girl) Show的缩写，指东京电玩（美女）展，每年在东京幕张展览馆(幕张メッセ)举行。日本计算机娱乐供货商协会(CESA, Computer Entertainment Supplier's Association)以及日经BP社(NIKKEI BP)共同主办，日本经济产业省后援的日本年度最大盛会之一。东京电玩展的内容以各类游戏主机及其娱乐软体、电脑游戏以及游戏周边产品为主。始办于1996年，是规模仅次于美国E3游戏展的全球第二大游戏展会，至今已发展成为亚洲最大的游戏展览会。<br><br>这次，美第奇带着他的学妹十五各自踏上了TGS看妹／看秀的征程。而其他主播呢？感谢百度！",
            "description": "嘉宾：十五（武藏野美术大学设计情报学）<br>主播：Mitty，美第奇，摩卡，羊喘儿<br><br>TGS为Tokyo Game(Girl) Show的缩写，指东京电玩（美女）展，每年在东京幕张展览馆(幕张メッセ)举行。日本计算机娱乐供货商协会(CESA, Computer Entertainment Supplier's Association)以及日经BP社(NIKKEI BP)共同主办，日本经济产业省后援的日本年度最大盛会之一。东京电玩展的内容以各类游戏主机及其娱乐软体、电脑游戏以及游戏周边产品为主。始办于1996年，是规模仅次于美国E3游戏展的全球第二大游戏展会，至今已发展成为亚洲最大的游戏展览会。<br><br>这次，美第奇带着他的学妹十五各自踏上了TGS看妹／看秀的征程。而其他主播呢？感谢百度！",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/09/29/2559578505942867463_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/09/29/2559577350928993798_ud.mp3",
               "@length": "94935266"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/09/29/2559577350928993798_ud.mp3",
            "pubDate": "Thu, 29 Sep 2016 12:46:39 +0800",
            "duration": "2372"
         },
         {
            "title": "吞食天地｜摩女奇妙夜 Vol.7",
            "author": "异能FM X 全球设计故事",
            "subtitle": "应直播测试时（是的，...",
            "summary": "应直播测试时（是的，我们在尝试开通新的亮骚通道）广大群众的墙裂呼声，我们终于更新了一期久违的胡扯。也许是因为太久没开车，这次老司机们迫不及待地开始了对飚。可喜可贺的是，我们意外发现了junjun有特别的卖队友属性，真是巾帼不让香肠。<br><br>其实本期节目的主体内容还是非常正面的：老主播和小主播都共同回忆了自己从童年到大学的有意思的事物。同龄的听众听了应该会有共鸣。当然，为了不暴露年龄，您也大可装作什么都没听懂。如果您真的只是个孩纸，那就当听活化石们讲历史吧。哦，对了，作为KD分级的电台，还请家长们在您孩子的指导下收听，谢谢配合。<br><br>好啦，希望收听本期节目的大家都有愉快的一周。喂，Binbin，别再抽了，都第4包了。不就掉几个粉么，没事儿，两顿烧烤就回来啦。<br>",
            "description": "应直播测试时（是的，我们在尝试开通新的亮骚通道）广大群众的墙裂呼声，我们终于更新了一期久违的胡扯。也许是因为太久没开车，这次老司机们迫不及待地开始了对飚。可喜可贺的是，我们意外发现了junjun有特别的卖队友属性，真是巾帼不让香肠。<br><br>其实本期节目的主体内容还是非常正面的：老主播和小主播都共同回忆了自己从童年到大学的有意思的事物。同龄的听众听了应该会有共鸣。当然，为了不暴露年龄，您也大可装作什么都没听懂。如果您真的只是个孩纸，那就当听活化石们讲历史吧。哦，对了，作为KD分级的电台，还请家长们在您孩子的指导下收听，谢谢配合。<br><br>好啦，希望收听本期节目的大家都有愉快的一周。喂，Binbin，别再抽了，都第4包了。不就掉几个粉么，没事儿，两顿烧烤就回来啦。<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/09/27/2559155393685386759_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/09/27/2559153164929963526_ud.mp3",
               "@length": "173094670"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/09/27/2559153164929963526_ud.mp3",
            "pubDate": "Tue, 27 Sep 2016 06:02:52 +0800",
            "duration": "4326"
         },
         {
            "title": "意匠集｜异能电台Vol.63",
            "author": "异能FM X 全球设计故事",
            "subtitle": "今天是异能电台给老朋...",
            "summary": "今天是异能电台给老朋友王思维做硬广的一期节目，希望大家喜欢这个好玩的活动。<br><br>（以下文案来自意匠集组委会）<br><br>“意”，在走心，在体验时代，人们对产品不再只是单纯的需求，只有赋予产品IP、输入更多的内涵，产品才能成功地存活下来；“匠”，在精神，越是在这个人人都可以创新的时代，匠人精神就越发地弥足珍贵。“意匠”，“意”与“匠”的结合，“设计”完美融入文创产品的匠人精神，这对于手作艺人、设计师，甚至每一个想去创造的普罗大众，才是真正的创作精髓所。<br><br>意匠行业，承袭了古代设计的精髓，在当下更多了一层“走心”的内涵。如今，国内意匠行业“井喷”式的发展，强化了行业间相互交流的意愿，以期通过从商业角度的纵深沟通，引导这份古老的手工艺在传承的同时，走向更高的品质与更多元化的创新性。 <br><br>2016年9月28日，这一交流体验平台——中国大型意匠产品集合展“意匠集”将在北京三里屯太古里橙色大厅搭建展开，届时，将有100位意匠携带其原创产品集体亮相，与您共享一场原创产品的艺术盛宴。“意匠集”的产品涵盖生活的方方面面，吃、穿、用、玩、戴，所有产品不仅是意匠创意的展示，更体现出他们所崇尚的生活方式——把美学深入生活的实践，一种“工”与“美”的结合。 <br><br>“意匠集”设置立体内容单元组合，除意匠产品外，还有集物展、手作体验沙龙、讲座等活动单元，意在推动意匠品牌与市场对接、鼓励意匠间的交流发展，从而形成一个互动性的交流活动品牌。<br><br>活动时间：2016年9月28日至10月2日<br>地点：北京市三里屯太古里橙色大厅<br><br>本期节目末尾还是有彩（da）蛋（keng）。<br><br>－－－－－－－－－－分割线－－－－－－－－－－<br><br>异能电台微信群讨论改版：<br><br>群内讨论我们正式改版为每周一次，并结合当期的电台节目进行互动，互动方式：<br><br>每期节目的最后，主播们会留三个问题，这三个问题就是当周群内讨论的框架问题，如果没有听节目，就无法回答，也无法进行深入讨论。<br><br>本周3个问题关键字提示：<br>1. 什么<br>2. 体验<br>3. 影响<br><br>想要知道问题到底是什么，听节目，想要参与讨论，听节目，想要不被踢出群，听节目，想要进群，加微信好友：yinengshenhe<br><br>小编能帮的就这么多了，当群内的朋友说异能电台是一个微信群的时候，主播们的心都碎成渣渣了，我们真的是个电台好伐啦！",
            "description": "今天是异能电台给老朋友王思维做硬广的一期节目，希望大家喜欢这个好玩的活动。<br><br>（以下文案来自意匠集组委会）<br><br>“意”，在走心，在体验时代，人们对产品不再只是单纯的需求，只有赋予产品IP、输入更多的内涵，产品才能成功地存活下来；“匠”，在精神，越是在这个人人都可以创新的时代，匠人精神就越发地弥足珍贵。“意匠”，“意”与“匠”的结合，“设计”完美融入文创产品的匠人精神，这对于手作艺人、设计师，甚至每一个想去创造的普罗大众，才是真正的创作精髓所。<br><br>意匠行业，承袭了古代设计的精髓，在当下更多了一层“走心”的内涵。如今，国内意匠行业“井喷”式的发展，强化了行业间相互交流的意愿，以期通过从商业角度的纵深沟通，引导这份古老的手工艺在传承的同时，走向更高的品质与更多元化的创新性。 <br><br>2016年9月28日，这一交流体验平台——中国大型意匠产品集合展“意匠集”将在北京三里屯太古里橙色大厅搭建展开，届时，将有100位意匠携带其原创产品集体亮相，与您共享一场原创产品的艺术盛宴。“意匠集”的产品涵盖生活的方方面面，吃、穿、用、玩、戴，所有产品不仅是意匠创意的展示，更体现出他们所崇尚的生活方式——把美学深入生活的实践，一种“工”与“美”的结合。 <br><br>“意匠集”设置立体内容单元组合，除意匠产品外，还有集物展、手作体验沙龙、讲座等活动单元，意在推动意匠品牌与市场对接、鼓励意匠间的交流发展，从而形成一个互动性的交流活动品牌。<br><br>活动时间：2016年9月28日至10月2日<br>地点：北京市三里屯太古里橙色大厅<br><br>本期节目末尾还是有彩（da）蛋（keng）。<br><br>－－－－－－－－－－分割线－－－－－－－－－－<br><br>异能电台微信群讨论改版：<br><br>群内讨论我们正式改版为每周一次，并结合当期的电台节目进行互动，互动方式：<br><br>每期节目的最后，主播们会留三个问题，这三个问题就是当周群内讨论的框架问题，如果没有听节目，就无法回答，也无法进行深入讨论。<br><br>本周3个问题关键字提示：<br>1. 什么<br>2. 体验<br>3. 影响<br><br>想要知道问题到底是什么，听节目，想要参与讨论，听节目，想要不被踢出群，听节目，想要进群，加微信好友：yinengshenhe<br><br>小编能帮的就这么多了，当群内的朋友说异能电台是一个微信群的时候，主播们的心都碎成渣渣了，我们真的是个电台好伐啦！",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/09/20/2557917064392753159_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/09/20/2557915660295518214_ud.mp3",
               "@length": "156033572"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/09/20/2557915660295518214_ud.mp3",
            "pubDate": "Tue, 20 Sep 2016 01:52:09 +0800",
            "duration": "3899"
         },
         {
            "title": "在日本学设计和艺术｜异能电台 x 东京Vol.4",
            "author": "异能FM X 全球设计故事",
            "subtitle": "介绍:<br>嘉宾：...",
            "summary": "介绍:<br>嘉宾：岳明，王哲<br>主播：Mitty，摩卡，美第奇，羊喘儿<br><br>音乐渐弱，进人声。通过人声和背景音乐分轨的方式，这次的音量控制十分理想。至四分二十八秒，嘉宾完成自我介绍，并为话题展开做好铺垫。 至十五分十八秒，王哲同学根据自己的经历，对东西方设计的不同提出见解，概括介绍在日本院校学习产品设计的整体情况与课程设置。至二十分四十一秒，以两位嘉宾为例，对比设计课程与艺术课程不同的学科特点。至二十二分三十一秒，产品设计学科中整体氛围的重要性。至二十四分零一秒，将违规内容屏蔽掉。至二十七分五十一秒，以美式设计为出发点，开始归类大家心目中的日本设计特征。至二十八分三十七秒，设计创意的来源，艺术创意的来源。至三十五分零三秒，小众艺术的定义，从日本到中国的地下艺术，艺术的断层与维系。至三十八分三十五秒，零与柔？至四十六分十秒，独立认知带来的艺术创意，创作的重量感。至结束，考学社交指南。<br><br>局部的空间容易使人感到友好，因为除了靠近别无他法。而友好带来了一种让一切延续下去的调子，不尴尬总是一件好事。逻辑最讨人欢喜的地方在于，它与彩度无关只关乎明度，单单只是将黑白灰间隔开，就足够波澜壮阔了。这种程度的乐趣，并不是人际社交中永远守恒的托举与帮衬可以比拟的。托举与帮衬维持着明面上的调子，逻辑的延续才搭建起装腔作势的内在不是？快把挂在窗户上的你捡回来吧，不要再去计较那些忽明忽暗的火光了，就算是那些从来不曾明亮过的、即将熄灭的，好心的你，不也是会悄悄将她再次点燃吗？<br><br>其实这些一点也不重要，就好比羊老师封面讲的，学设计还是学艺术，都不如涮一顿肉嫩底料足的火锅来的重要。",
            "description": "介绍:<br>嘉宾：岳明，王哲<br>主播：Mitty，摩卡，美第奇，羊喘儿<br><br>音乐渐弱，进人声。通过人声和背景音乐分轨的方式，这次的音量控制十分理想。至四分二十八秒，嘉宾完成自我介绍，并为话题展开做好铺垫。 至十五分\n\n十八秒，王哲同学根据自己的经历，对东西方设计的不同提出见解，概括介绍在日本院校学习产品设计的整体情况与课程设置。至二十分四十一秒，以两位嘉宾为例，对比设计课程与艺术课程不同的学科特点。至二十二分三十一秒，产品设计学科中整体氛围的重要性。至二十四分零一秒，将违规内容屏蔽掉。至二十七分五十一秒，以美式设计为出发点，开始归类大家心目中的日本设计特征。至二十八分三十七秒，设计创意的来源，艺术创意的来源。至三十五分零三秒，小众艺术的定义，从日本到中国的地下艺术，艺术的断层与维系。至三十八分三十五秒，零与柔？至四十六分十秒，独立认知带来的艺术创意，创作的重量感。至结束，考学社交指南。<br><br>局部的空间容易使人感到友好，因为除了靠近别无他法。而友好带来了一种让一切延续下去的调子，不尴尬总是一件好事。逻辑最讨人欢喜的地方在于，它与彩度无关只关乎明度，单单只是将黑白灰间隔开，就足够波澜壮阔了。这种程度的乐趣，并不是人际社交中永远守恒的托举与帮衬可以比拟的。托举与帮衬维持着明面上的调子，逻辑的延续才搭建起装腔作势的内在不是？快把挂在窗户上的你捡回来吧，不要再去计较那些忽明忽暗的火光了，就算是那些从来不曾明亮过的、即将熄灭的，好心的你，不也是会悄悄将她再次点燃吗？<br><br>其实这些一点也不重要，就好比羊老师封面讲的，学设计还是学艺术，都不如涮一顿肉嫩底料足的火锅来的重要。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/09/15/2556938161909904391_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/09/15/2556936704104170502_ud.mp3",
               "@length": "118949118"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/09/15/2556936704104170502_ud.mp3",
            "pubDate": "Thu, 15 Sep 2016 07:14:53 +0800",
            "duration": "2972"
         },
         {
            "title": "找工作？其实都是套路 Part 3｜异能电台Vol.62",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期作为找工作系列的...",
            "summary": "本期作为找工作系列的最终篇章，坑已填完。在漫漫设计生涯中，你会遇到很多接私活的情况，如何应对，如何保护自己，如何选择，主播们的经验不一定会给你答案，但是需要大家学会如何做判断，如何自己做决定，如何在每一次被坑之后重新站起来，迎接下一次被坑，你准备好了吗？<br><br>本期节目末尾依旧有彩（da）蛋（keng）。<br><br><br>－－－－－－－－－－分割线－－－－－－－－－－<br><br>异能电台微信群讨论改版：<br><br>想必大家都知道异能电台有一个神秘的微信用户群，如果你已经在坑里，或者想要入坑认识主播并跟群内小伙伴每天讨论设计的话，下面的内容可能会决定你如何进群，如何不被踢出群，以及如何跟上每周群内讨论的内容和节奏。<br><br>群内讨论我们正式改版为每周一次的讨论，并结合当期的电台节目进行互动，互动方式：<br><br>每期节目的最后，主播们会留三个问题，这三个问题就是当周群内讨论的框架问题，如果没有听节目，就无法回答这三个问题，也无法进行深入讨论。<br><br>本周3个问题关键字提示：<br>1. 错误<br>2. 体会<br>3. “悲伤”<br><br>想要知道问题到底是什么，听节目，想要参与讨论，听节目，想要不被踢出群，听节目，想要进群，加微信好友：yinengshenhe<br><br>小编能帮的就这么多了，当群内的朋友说异能电台是一个微信群的时候，主播们的心都碎成渣渣了，我们真的是个电台好伐啦！",
            "description": "本期作为找工作系列的最终篇章，坑已填完。在漫漫设计生涯中，你会遇到很多接私活的情况，如何应对，如何保护自己，如何选择，主播们的经验不一定会给你答案，但是需要大家学会如何做判断，如何自己做决定，如何在每一次被坑之后重新站起来，迎接下一次被坑，你准备好了吗？<br><br>本期节目末尾依旧有彩（da）蛋（keng）。<br><br><br>－－－－－－－－－－分割线－－－－－－－－－－<br><br>异能电台微信群讨论改版：<br><br>想必大家都知道异能电台有一个神秘的微信用户群，如果你已经在坑里，或者想要入坑认识主播并跟群内小伙伴每天讨论设计的话，下面的内容可能会决定你如何进群，如何不被踢出群，以及如何跟上每周群内讨论的内容和节奏。<br><br>群内讨论我们正式改版为每周一次的讨论，并结合当期的电台节目进行互动，互动方式：<br><br>每期节目的最后，主播们会留三个问题，这三个问题就是当周群内讨论的框架问题，如果没有听节目，就无法回答这三个问题，也无法进行深入讨论。<br><br>本周3个问题关键字提示：<br>1. 错误<br>2. 体会<br>3. “悲伤”<br><br>想要知道问题到底是什么，听节目，想要参与讨论，听节目，想要不被踢出群，听节目，想要进群，加微信好友：yinengshenhe<br><br>小编能帮的就这么多了，当群内的朋友说异能电台是一个微信群的时候，主播们的心都碎成渣渣了，我们真的是个电台好伐啦！",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/09/13/2556570366684463111_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/09/13/2556568573867244550_ud.mp3",
               "@length": "127916441"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/09/13/2556568573867244550_ud.mp3",
            "pubDate": "Tue, 13 Sep 2016 07:40:25 +0800",
            "duration": "3196"
         },
         {
            "title": "Samsung三星用户体验设计师专访｜异能电台Vol.61",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期节目嘉宾：<br...",
            "summary": "本期节目嘉宾：<br>Joy Liu<br>Samsung Product Innovation Team<br>Senior UX Designer<br><br>本期我们邀请到了三星大帝国的用户体验设计师（User Experience Designer）Joy，给大家分享平面设计师到交互体验设计师的进阶之路。<br><br>如果你想了解神秘的三星产品研发部门的工作流程，UI/UX的前世今生及未来，传统的平面设计代表马老师与当代平面设计代表Joy间的火花碰撞，那么小编就极力推荐大家收听本期节目。<br><br>本期节目有彩蛋。<br><br>－－－－－－－－－－分割线－－－－－－－－－－<br><br>异能电台微信群讨论改版：<br><br>想必大家都知道异能电台有一个神秘的微信用户群，如果你已经在坑里，或者想要入坑认识主播并跟群内小伙伴每天讨论设计的话，下面的内容可能会决定你如何进群，如何不被踢出群，以及如何跟上每周群内讨论的内容和节奏。<br><br>群内讨论我们正式改版为每周一次的讨论，并结合当期的电台节目进行互动，互动方式：<br><br>从本期开始每期节目的最后，主播们会留三个问题，这三个问题就是当周群内讨论的框架问题，如果没有听节目，就无法回答这三个问题，也无法进行深入讨论。<br><br>本周3个问题关键字提示：<br>1. 是什么<br>2. 好体验<br>3. 被取代<br><br>想要知道问题到底是什么，听节目，想要参与讨论，听节目，想要不被踢出群，听节目，想要进群，加微信好友：yinengshenhe<br><br>小编能帮的就这么多了，当群内的朋友说异能电台是一个微信群的时候，主播们的心都碎成渣渣了，我们真的是个电台好伐啦！​",
            "description": "本期节目嘉宾：<br>Joy Liu<br>Samsung Product Innovation Team<br>Senior UX Designer<br><br>本期我们邀请到了三星大帝国的用户体验设计师（User Experience Designer）Joy，给大家分享平面设计师到交互体验设计师的进阶之路。<br><br>如果你想了解神秘的三星产品研发部门的工作流程，UI/UX的前世今生及未来，传统的平面设计代表马老师与当代平面设计代表Joy间的火花碰撞，那么小编就极力推荐大家收听本期节目。<br><br>本期节目有彩蛋。<br><br>－－－－－－－－－－分割线－－－－－－－－－－<br><br>异能电台微信群讨论改版：<br><br>想必大家都知道异能电台有一个神秘的微信用户群，如果你已经在坑里，或者想要入坑认识主播并跟群内小伙伴每天讨论设计的话，下面的内容可能会决定你如何进群，如何不被踢出群，以及如何跟上每周群内讨论的内容和节奏。<br><br>群内讨论我们正式改版为每周一次的讨论，并结合当期的电台节目进行互动，互动方式：<br><br>从本期开始每期节目的最后，主播们会留三个问题，这三个问题就是当周群内讨论的框架问题，如果没有听节目，就无法回答这三个问题，也无法进行深入讨论。<br><br>本周3个问题关键字提示：<br>1. 是什么<br>2. 好体验<br>3. 被取代<br><br>想要知道问题到底是什么，听节目，想要参与讨论，听节目，想要不被踢出群，听节目，想要进群，加微信好友：yinengshenhe<br><br>小编能帮的就这么多了，当群内的朋友说异能电台是一个微信群的时候，主播们的心都碎成渣渣了，我们真的是个电台好伐啦！​",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/09/06/2555271336635937799_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/09/06/2555269419276033030_ud.mp3",
               "@length": "128391871"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/09/06/2555269419276033030_ud.mp3",
            "pubDate": "Tue, 6 Sep 2016 07:38:36 +0800",
            "duration": "3208"
         },
         {
            "title": "日本古着｜异能电台 x 东京Vol.3",
            "author": "异能FM X 全球设计故事",
            "subtitle": "嘉宾：刘通，COCO...",
            "summary": "嘉宾：刘通，COCO，摩卡（均来自文化服装学院）<br>主播：Mitty，摩卡，美第奇，羊喘儿<br><br>所谓日本古着发源于二战之后，在上野和浅草一带出现了一些将美军闲置衣物拿来售卖的店铺，这应该是现代日本古着的雏形。而这些店铺的出现，是以美军占领日本为背景的，同时战后生活物资的匮乏也是其产生的客观原因。<br><br>昭和五十年代之前，这样的古着贩卖还是以实用的刚性需求为主，而五十年代之后，古着的贩卖开始向时尚（功能性向装饰性）方向倾斜。因为受到美国文化的深刻影响，当时的日本出现一批对于摇滚乐和嬉皮士文化着迷的年轻人。而此时日本所贩售的新品衣物并不能满足这一批年轻人的文化需求，他们转而开始在美式二手品中寻找能代表自己个性的单品。这些年轻人集中的原宿便开始集中出现贩售这样“时尚风味”古着的店铺，这样的店铺也成为了往后古着店的基础范本。<br><br>在此之后，随着日本泡沫经济时代的到来，古着的语境再次出现改变。从实用性转变到时尚性之后，此时的古着朝着具有古董价值的衣物方向发展。150年前的牛仔裤甚至开始出现二百万日元的高价。后来人们把这段泡沫经济时期的古着风潮称作“古着泡沫经济”。<br><br>在“古着泡沫经济”破灭后，人们对于古着的认知回归到“古着是谁都穿得起的”平民化的概念上来。具有一定珍贵性和美学价值的古着，用较为平常的价格也开始变得能够入手。同一时期，随着人们对于古着认知度的提高，即使是新品衣服，设计时也开始考虑“做旧式”的加工，故意将新品做出使用痕迹的手法开始出现。进入平成时期，个人经营的小型店铺和企业化运作同时开始在市场里出现。<br><br>到了现在，随着“循环化”社会概念的出现，人们对于古着的认知度达到了空前的水平，在日本全国出现了大量的古着店。除了传统的古着店以外，以循环经济为卖点的“再利用商店”型古着店也开始出现，这种贩卖价格出奇便宜（几乎都在五千日元以下，大部分衣物平均价格甚至不足一千日元）的古着店的出现，某种意义上说明，古着开始有了从时尚性向实用性回归的趋势。<br><br>本期节目主播和嘉宾们没边地聊起了古着，听众们或许听起来也找不到边。",
            "description": "嘉宾：刘通，COCO，摩卡（均来自文化服装学院）<br>主播：Mitty，摩卡，美第奇，羊喘儿<br><br>所谓日本古着发源于二战之后，在上野和浅草一带出现了一些将美军闲置衣物拿来售卖的店铺，这应该是现代日本古着的雏形。而这些店铺的出现，是以美军占领日本为背景的，同时战后生活物资的匮乏也是其产生的客观原因。<br><br>昭和五十年代之前，这样的古着贩卖还是以实用的刚性需求为主，而五十年代之后，古着的贩卖开始向时尚（功能性向装饰性）方向倾斜。因为受到美国文化的深刻影响，当时的日本出现一批对于摇滚乐和嬉皮士文化着迷的年轻人。而此时日本所贩售的新品衣物并不能满足这一批年轻人的文化需求，他们转而开始在美式二手品中寻找能代表自己个性的单品。这些年轻人集中的原宿便开始集中出现贩售这样“时尚风味”古着的店铺，这样的店铺也成为了往后古着店的基础范本。<br><br>在此之后，随着日本泡沫经济时代的到来，古着的语境再次出现改变。从实用性转变到时尚性之后，此时的古着朝着具有古董价值的衣物方向发展。150年前的牛仔裤甚至开始出现二百万日元的高价。后来人们把这段泡沫经济时期的古着风潮称作“古着泡沫经济”。<br><br>在“古着泡沫经济”破灭后，人们对于古着的认知回归到“古着是谁都穿得起的”平民化的概念上来。具有一定珍贵性和美学价值的古着，用较为平常的价格也开始变得能够入手。同一时期，随着人们对于古着认知度的提高，即使是新品衣服，设计时也开始考虑“做旧式”的加工，故意将新品做出使用痕迹的手法开始出现。进入平成时期，个人经营的小型店铺和企业化运作同时开始在市场里出现。<br><br>到了现在，随着“循环化”社会概念的出现，人们对于古着的认知度达到了空前的水平，在日本全国出现了大量的古着店。除了传统的古着店以外，以循环经济为卖点的“再利用商店”型古着店也开始出现，这种贩卖价格出奇便宜（几乎都在五千日元以下，大部分衣物平均价格甚至不足一千日元）的古着店的出现，某种意义上说明，古着开始有了从时尚性向实用性回归的趋势。<br><br>本期节目主播和嘉宾们没边地聊起了古着，听众们或许听起来也找不到边。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/09/01/2554346853517686791_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/09/01/2554344783683590662_ud.mp3",
               "@length": "160473353"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/09/01/2554344783683590662_ud.mp3",
            "pubDate": "Thu, 1 Sep 2016 08:03:40 +0800",
            "duration": "4010"
         },
         {
            "title": "fuseproject工业设计总监李勤专访｜异能电台Vol.60",
            "author": "异能FM X 全球设计故事",
            "subtitle": "异能电台由本期开始开...",
            "summary": "异能电台由本期开始开启了另一扇新世界的大门，我们请到了fuseproject的工业设计总监李勤，给大家介绍一个优秀的设计咨询公司是如何工作的。<br><br>如果你还不知道fuseproject，可以去官网了解他们的设计。<br><br>www.fuseproject.com<br><br>节目内李勤总监给我们详细介绍了Sayl Chair，Herman Miller Public Chair，Jawbone等项目的过程，这是之前的节目内从来没有做到过的。身为设计师，听完了本期节目，会重新点燃你对设计的热情，会了解一个设计驱动的公司是怎么做设计的，会知道一个好的甲方是如何与乙方合作的，也会对fuseproject的企业文化、工作精神和态度有更深入的理解。<br><br>希望大家能从本期节目内收获到知识并不忘初心。",
            "description": "异能电台由本期开始开启了另一扇新世界的大门，我们请到了fuseproject的工业设计总监李勤，给大家介绍一个优秀的设计咨询公司是如何工作的。<br><br>如果你还不知道fuseproject，可以去官网了解他们的设计。<br><br>www.fuseproject.com<br><br>节目内李勤总监给我们详细介绍了Sayl Chair，Herman Miller Public Chair，Jawbone等项目的过程，这是之前的节目内从来没有做到过的。身为设计师，听完了本期节目，会重新点燃你对设计的热情，会了解一个设计驱动的公司是怎么做设计的，会知道一个好的甲方是如何与乙方合作的，也会对fuseproject的企业文化、工作精神和态度有更深入的理解。<br><br>希望大家能从本期节目内收获到知识并不忘初心。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/08/30/2553977604450020871_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/08/30/2553975534608425990_ud.mp3",
               "@length": "160253951"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/08/30/2553975534608425990_ud.mp3",
            "pubDate": "Tue, 30 Aug 2016 08:17:55 +0800",
            "duration": "4005"
         },
         {
            "title": "找工作？其实都是套路之面试 Part 2｜异能电台Vol.59",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期主播：Sai，M...",
            "summary": "本期主播：Sai，Monkey Rider，Oba，曾老师，外援“网红”大本，Junjun<br><br>异能电台是个有担当有责任心的电台，之前三位主播在三番外景地随意挖的坑，回到山鸡村，拉上大本营的主播们和网红大本一起把坑填完。<br><br>上回给大家介绍了申请工作怎么发邮件，怎么准备简历和作品集等等。这一期给大家分享面试的注意事项，比如，在什么状况下不能用力过猛？什么样的公司还需要做心理测试？如何跟面试官套近乎？主播们是怎么从面试环境转换到夜场环境的？Junjun的第一次面试是被什么给坑了？哪一个软技能是当代设计师必须要加强的？为什么主播们又聊到了非诚勿扰？面试中的肢体语言需要注意些什么？要怎么服务好各位面试官？网络面试要注意些什么？各行各业面试和上班的着装要求又是怎样的？颜值的高低又起着怎样的作用？哪个行业需要多些女性来调剂一下？网红大本的工作日常？<br><br>结尾，我们又开始挖坑了，下回我们来聊聊设计师自己接活儿该怎样对抗甲方资本家，以及苦逼的讨薪之路。我们也就这么一说，坑填不填还要看各位主播的心情，总之呢，就是，心情不好，也得把坑填了，谁叫我们专业呢！",
            "description": "本期主播：Sai，Monkey Rider，Oba，曾老师，外援“网红”大本，Junjun<br><br>异能电台是个有担当有责任心的电台，之前三位主播在三番外景地随意挖的坑，回到山鸡村，拉上大本营的主播们和网红大本一起把坑填完。<br><br>上回给大家介绍了申请工作怎么发邮件，怎么准备简历和作品集等等。这一期给大家分享面试的注意事项，比如，在什么状况下不能用力过猛？什么样的公司还需要做心理测试？如何跟面试官套近乎？主播们是怎么从面试环境转换到夜场环境的？Junjun的第一次面试是被什么给坑了？哪一个软技能是当代设计师必须要加强的？为什么主播们又聊到了非诚勿扰？面试中的肢体语言需要注意些什么？要怎么服务好各位面试官？网络面试要注意些什么？各行各业面试和上班的着装要求又是怎样的？颜值的高低又起着怎样的作用？哪个行业需要多些女性来调剂一下？网红大本的工作日常？<br><br>结尾，我们又开始挖坑了，下回我们来聊聊设计师自己接活儿该怎样对抗甲方资本家，以及苦逼的讨薪之路。我们也就这么一说，坑填不填还要看各位主播的心情，总之呢，就是，心情不好，也得把坑填了，谁叫我们专业呢！",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/08/23/2552712758021995015_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/08/23/2552711519290246150_ud.mp3",
               "@length": "131483706"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/08/23/2552711519290246150_ud.mp3",
            "pubDate": "Tue, 23 Aug 2016 12:41:25 +0800",
            "duration": "3285"
         },
         {
            "title": "日本摄影｜异能电台 x 东京Vol.2",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期嘉宾：<br>次...",
            "summary": "本期嘉宾：<br>次埃（日本大学艺术学院写真专攻）<br>向首居（多摩美术大学广告写真专攻）<br><br>谈到日本摄影，角田阳平或许是一个无比微弱，却永远无法绕开的名字。<br><br>1935年出生的他，如同那个年代出生的所有人一样，战争与败降构成了最初也是最难以消解的记忆。这在很大程度上也决定了他之后的创作走向。1960年才通过美术团体“实在者”发表第一幅作品《私者、帝国》的角田，在日本摄影史上既不属于致力于摈除“形式化的写实主义”和“形式主义的现代主义”的vivo。也不具有之后出现，以《挑衅》发声而闻名的中平卓马等人那样通过失序和自我怀疑所带来的张力。角田更像是一个彻底的失语者，又或者说情绪泛滥者。他不介意采用被大众认为已经过时的“主观主义摄影”手法，同时却又是土门拳“绝对非演出的绝对快拍”、“相机和动机的直结”等理念的支持者。在1975年的《光画》杂志采访中谈及自己的创作意图时，角田曾经说过这样一段话“摄影对于我来说，既不意味着表达的权利。同时关于外部以及内在的呈现我也丝毫不在意。我并不认为自己身为拍摄者有记录或者创作的义务，同时被拍摄者也是一样的。但我也并不是所谓的“虚无主义”者，我实实在在的忠于当下以及记忆本身。<br><br>实在编不下去了，到此为止吧。角田阳平不过是一个在日本岡山县长大的普通小孩儿，最大的爱好是钓鱼和吃鱼，和摄影压根儿就没关系。而至于节目本身，不过是跟着羊老师的小纸条闲扯些和摄影有关的话题，其余也就没什么大不了的了。<br><br>来自羊喘儿的补充：<br>节目里提到的用胶片相机翻拍数码相机拍摄的照片并以此进行多次加工的人是横田大辅！横田大辅！拍《鸦》的人是深濑昌久！深濑昌久！录完节目后瞬间意识到自己由于脑容量不足记错人名的羊同学，此刻正跪在搓衣板上。<br><br>封面图来源于一次彩色胶片暗房的冲印课堂。电脑修片时随手的鼠标滑动，暗房中需要数次的试印、计算曝光、调整色彩细节，以及反复的等待。虽然最终的产物依旧还是会沦为社交网络上被迅速划过的数字垃圾，但这样做的人，没有人计较这值不值得。（其次还是因为，暗房的氛围，实在太情色啦。）<br><br>封面：羊喘儿<br>文案：摩卡<br>主播：Mitty；美第奇；摩卡；羊喘儿",
            "description": "本期嘉宾：<br>次埃（日本大学艺术学院写真专攻）<br>向首居（多摩美术大学广告写真专攻）<br><br>谈到日本摄影，角田阳平或许是一个无比微弱，却永远无法绕开的名字。<br><br>1935年出生的他，如同那个年代出生的所有人一样，战争与败降构成了最初也是最难以消解的记忆。这在很大程度上也决定了他之后的创作走向。1960年才通过美术团体“实在者”发表第一幅作品《私者、帝国》的角田，在日本摄影史上既不属于致力于摈除“形式化的写实主义”和“形式主义的现代主义”的vivo。也不具有之后出现，以《挑衅》发声而闻名的中平卓马等人那样通过失序和自我怀疑所带来的张力。角田更像是一个彻底的失语者，又或者说情绪泛滥者。他不介意采用被大众认为已经过时的“主观主义摄影”手法，同时却又是土门拳“绝对非演出的绝对快拍”、“相机和动机的直结”等理念的支持者。在1975年的《光画》杂志采访中谈及自己的创作意图时，角田曾经说过这样一段话“摄影对于我来说，既不意味着表达的权利。同时关于外部以及内在的呈现我也丝毫不在意。我并不认为自己身为拍摄者有记录或者创作的义务，同时被拍摄者也是一样的。但我也并不是所谓的“虚无主义”者，我实实在在的忠于当下以及记忆本身。<br><br>实在编不下去了，到此为止吧。角田阳平不过是一个在日本岡山县长大的普通小孩儿，最大的爱好是钓鱼和吃鱼，和摄影压根儿就没关系。而至于节目本身，不过是跟着羊老师的小纸条闲扯些和摄影有关的话题，其余也就没什么大不了的了。<br><br>来自羊喘儿的补充：<br>节目里提到的用胶片相机翻拍数码相机拍摄的照片并以此进行多次加工的人是横田大辅！横田大辅！拍《鸦》的人是深濑昌久！深濑昌久！录完节目后瞬间意识到自己由于脑容量不足记错人名的羊同学，此刻正跪在搓衣板上。<br><br>封面图来源于一次彩色胶片暗房的冲印课堂。电脑修片时随手的鼠标滑动，暗房中需要数次的试印、计算曝光、调整色彩细节，以及反复的等待。虽然最终的产物依旧还是会沦为社交网络上被迅速划过的数字垃圾，但这样做的人，没有人计较这值不值得。（其次还是因为，暗房的氛围，实在太情色啦。）<br><br>封面：羊喘儿<br>文案：摩卡<br>主播：Mitty；美第奇；摩卡；羊喘儿",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/08/18/30741697131905927_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/08/18/2551774877117369862_ud.mp3",
               "@length": "114660847"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/08/18/2551774877117369862_ud.mp3",
            "pubDate": "Thu, 18 Aug 2016 11:35:47 +0800",
            "duration": "2865"
         },
         {
            "title": "王受之老师聊英国脱欧 Part 2｜异能电台Vol.58",
            "author": "异能FM X 全球设计故事",
            "subtitle": "脱欧让英国这个老牌的...",
            "summary": "脱欧让英国这个老牌的工业资本主义国家再次站在了风口浪尖。英国的设计、音乐、文学、科技等一直处于领先甚至先锋的地位。耳熟能详的设计师有Jasper Morrison，Alexander McQueen，Vivienne Westwood，Jonathan Ive，Zaha Hadid。是什么原因让英国孕育了这么多大师，英国的设计以及其他行业在当代世界的地位和影响，以及前不久的脱欧会对英国、欧洲乃至全球的设计产业链产生怎样的影响。 今天，王受之老师驾驶着时光机带我们回顾近几百年的历史，去了解为什么公民投票能决定英国的去留？英国与整个欧洲大陆的恩怨纠葛，与我们的恩怨纠葛？英国为什么会对世界产生这么大的影响？脱欧会如何刺激设计行业？",
            "description": "脱欧让英国这个老牌的工业资本主义国家再次站在了风口浪尖。英国的设计、音乐、文学、科技等一直处于领先甚至先锋的地位。耳熟能详的设计师有Jasper Morrison，Alexander McQueen，Vivienne Westwood，Jonathan Ive，Zaha Hadid。是什么原因让英国孕育了这么多大师，英国的设计以及其他行业在当代世界的地位和影响，以及前不久的脱欧会对英国、欧洲乃至全球的设计产业链产生怎样的影响。 今天，王受之老师驾驶着时光机带我们回顾近几百年的历史，去了解为什么公民投票能决定英国的去留？英国与整个欧洲大陆的恩怨纠葛，与我们的恩怨纠葛？英国为什么会对世界产生这么大的影响？脱欧会如何刺激设计行业？",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/08/16/30693754023626119_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/08/16/2551385448137285638_ud.mp3",
               "@length": "127441012"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/08/16/2551385448137285638_ud.mp3",
            "pubDate": "Tue, 16 Aug 2016 09:59:05 +0800",
            "duration": "3184"
         },
         {
            "title": "王受之老师聊英国脱欧 Part 1｜异能电台Vol.57",
            "author": "异能FM X 全球设计故事",
            "subtitle": "脱欧让英国这个老牌的...",
            "summary": "脱欧让英国这个老牌的工业资本主义国家再次站在了风口浪尖。英国的设计、音乐、文学、科技等一直处于领先甚至先锋的地位。耳熟能详的设计师有Jasper Morrison，Alexander McQueen，Vivienne Westwood，Jonathan Ive，Zaha Hadid。是什么原因让英国孕育了这么多大师，英国的设计以及其他行业在当代世界的地位和影响，以及前不久的脱欧会对英国、欧洲乃至全球的设计产业链产生怎样的影响。<br><br>今天，王受之老师驾驶着时光机带我们回顾近几百年的历史，去了解为什么公民投票能决定英国的去留？英国与整个欧洲大陆的恩怨纠葛，与我们的恩怨纠葛？英国为什么会对世界产生这么大的影响？脱欧会如何刺激设计行业？<br><br>本期节目为王老师聊脱欧的第一期节目，下周给大家带来更多关于脱欧的故事。",
            "description": "脱欧让英国这个老牌的工业资本主义国家再次站在了风口浪尖。英国的设计、音乐、文学、科技等一直处于领先甚至先锋的地位。耳熟能详的设计师有Jasper Morrison，Alexander McQueen，Vivienne Westwood，Jonathan Ive，Zaha Hadid。是什么原因让英国孕育了这么多大师，英国的设计以及其他行业在当代世界的地位和影响，以及前不久的脱欧会对英国、欧洲乃至全球的设计产业链产生怎样的影响。<br><br>今天，王受之老师驾驶着时光机带我们回顾近几百年的历史，去了解为什么公民投票能决定英国的去留？英国与整个欧洲大陆的恩怨纠葛，与我们的恩怨纠葛？英国为什么会对世界产生这么大的影响？脱欧会如何刺激设计行业？<br><br>本期节目为王老师聊脱欧的第一期节目，下周给大家带来更多关于脱欧的故事。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/08/09/30529797934405895_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/08/09/2550079829618424326_ud.mp3",
               "@length": "121199837"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/08/09/2550079829618424326_ud.mp3",
            "pubDate": "Tue, 9 Aug 2016 08:19:21 +0800",
            "duration": "3028"
         },
         {
            "title": "东京分舵初体验｜异能电台 x 东京Vol.1",
            "author": "异能FM X 全球设计故事",
            "subtitle": "异能电台东京分舵主播...",
            "summary": "异能电台东京分舵主播：<br>Mitty（文化服装学院）<br>美第奇（武藏野美术大学设计情报学）<br>摩卡（文化服装学院）<br>羊喘儿（多摩美术大学情报设计学）<br><br>东京分舵第一期的封面图为艺术家Pierre Sernet的环球艺术项目《one》系列中的一张，背景为中国长城。<br><br>/one/<br><br>茶事之会为”一期一会\"之缘，根植在日本茶道的仪礼里。 “一期”是人的一生，“一会”则意味仅有一次的相会。“one”系列里，摄影师Pierre Sernet利用立方框架作为茶室，在不同的文化背景和客人举行茶事。人生以及每个瞬间都不能重复，每次当付出全部的心力。诸行无常，当珍惜机缘，以诚相交。（官方网站作品介绍 http://pierresernet.com/one/）<br><br>东京分舵所有主播诚邀大家，一期一会。<br><br>－－－分割线－－－<br><br>这里是东京，每年都有数万人勇敢的结束自己无趣而又荒唐的生命。<br><br>摩卡住在只有一条铁路与东京市区连接的调布市，每天八点三十睁眼算起，他有14分钟时间到达车站。44分发车的区间急行，时刻表上到达新宿的时间是九点零六分，选择末尾的10号车厢，可以快速到达距离学校最近的都心口，这样从车站到达学校需要13分钟。学校的点名时间原则上是15分，但会在19分的时候有第二次的确认机会，根据摩卡的姓氏通常会在21分时叫到他的名字。也就是说，为了保证摩卡上学不迟到，列车误点不能超过两分钟。<br><br>Mitty几乎每周都会去看展。在东京，从国立美术馆到私人gallery，艺术展频繁到几乎平庸的地步。所以你必须谨慎选择，以免乱入一场以现代艺术为名的老年摄影比赛。相反的，并不是每一次展览都能遇见对的观众，Mitty在东京都现代美术馆就见证过一个尴尬的时刻。在一组互动式的作品中，空旷惨白的展厅中间立着一根实心长柱，上面写着“推倒它”。无数的日本人驻足停留，四处观望，甚至小心抚摸。但整整一个下午，美术馆里安静的如同荒无人烟的墓地。<br><br>羊喘儿似乎一直在喝酒。在阿佐ヶ谷的家里喝威士忌，在下北泽的bar里喝鸡尾酒，在吉祥寺的居酒屋里喝日本酒，在上野公园的秋千上喝罐装啤酒。但她并不是一个人在喝，整个东京都陪着她。公园长椅上的贫穷老头在喝，就着昨天剩下的鱿鱼和明天的朝阳。Livehouse里的叛逆男孩在喝，就着二手的效果器和二手的姑娘。高级料理亭里的上班族在喝，就着同僚的八卦和情人的大腿。东京，其实是在酒精中渐渐衣冠楚楚起来的。<br><br>美第奇来日本已经第三年了，可他从没有去过风俗店。他去不了吗？不，如果你真的想，别说是日文不错的他，就算是第一次来日本的游客也能找到把钱变成服务的地方。他没钱吗？不，他通过合法又合理的途径，一个小时挣得居然比风俗店的姑娘还多。唯一的解释是在他看来，这件事既不有趣也不合算。想想也是，在一个不管是布局结构还是制度规章都严丝合缝的盒子里，被以假乱真的妹子揉来揉去，怎么想都是一件尴尬无比的事情吧。<br><br>这里无趣而又荒唐，欢迎来到东京。",
            "description": "异能电台东京分舵主播：<br>Mitty（文化服装学院）<br>美第奇（武藏野美术大学设计情报学）<br>摩卡（文化服装学院）<br>羊喘儿（多摩美术大学情报设计学）<br><br>东京分舵第一期的封面图为艺术家Pierre Sernet的环球艺术项目《one》系列中的一张，背景为中国长城。<br><br>/one/<br><br>茶事之会为”一期一会\"之缘，根植在日本茶道的仪礼里。 “一期”是人的一生，“一会”则意味仅有一次的相会。“one”系列里，摄影师Pierre Sernet利用立方框架作为茶室，在不同的文化背景和客人举行茶事。人生以及每个瞬间都不能重复，每次当付出全部的心力。诸行无常，当珍惜机缘，以诚相交。（官方网站作品介绍 http://pierresernet.com/one/）<br><br>东京分舵所有主播诚邀大家，一期一会。<br><br>－－－分割线－－－<br><br>这里是东京，每年都有数万人勇敢的结束自己无趣而又荒唐的生命。<br><br>摩卡住在只有一条铁路与东京市区连接的调布市，每天八点三十睁眼算起，他有14分钟时间到达车站。44分发车的区间急行，时刻表上到达新宿的时间是九点零六分，选择末尾的10号车厢，可以快速到达距离学校最近的都心口，这样从车站到达学校需要13分钟。学校的点名时间原则上是15分，但会在19分的时候有第二次的确认机会，根据摩卡的姓氏通常会在21分时叫到他的名字。也就是说，为了保证摩卡上学不迟到，列车误点不能超过两分钟。<br><br>Mitty几乎每周都会去看展。在东京，从国立美术馆到私人gallery，艺术展频繁到几乎平庸的地步。所以你必须谨慎选择，以免乱入一场以现代艺术为名的老年摄影比赛。相反的，并不是每一次展览都能遇见对的观众，Mitty在东京都现代美术馆就见证过一个尴尬的时刻。在一组互动式的作品中，空旷惨白的展厅中间立着一根实心长柱，上面写着“推倒它”。无数的日本人驻足停留，四处观望，甚至小心抚摸。但整整一个下午，美术馆里安静的如同荒无人烟的墓地。<br><br>羊喘儿似乎一直在喝酒。在阿佐ヶ谷的家里喝威士忌，在下北泽的bar里喝鸡尾酒，在吉祥寺的居酒屋里喝日本酒，在上野公园的秋千上喝罐装啤酒。但她并不是一个人在喝，整个东京都陪着她。公园长椅上的贫穷老头在喝，就着昨天剩下的鱿鱼和明天的朝阳。Livehouse里的叛逆男孩在喝，就着二手的效果器和二手的姑娘。高级料理亭里的上班族在喝，就着同僚的八卦和情人的大腿。东京，其实是在酒精中渐渐衣冠楚楚起来的。<br><br>美第奇来日本已经第三年了，可他从没有去过风俗店。他去不了吗？不，如果你真的想，别说是日文不错的他，就算是第一次来日本的游客也能找到把钱变成服务的地方。他没钱吗？不，他通过合法又合理的途径，一个小时挣得居然比风俗店的姑娘还多。唯一的解释是在他看来，这件事既不有趣也不合算。想想也是，在一个不管是布局结构还是制度规章都严丝合缝的盒子里，被以假乱真的妹子揉来揉去，怎么想都是一件尴尬无比的事情吧。<br><br>这里无趣而又荒唐，欢迎来到东京。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/08/04/30416692391845383_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/08/04/2549174796258392582_ud.mp3",
               "@length": "122865392"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/08/04/2549174796258392582_ud.mp3",
            "pubDate": "Thu, 4 Aug 2016 11:16:49 +0800",
            "duration": "3070"
         },
         {
            "title": "异能电台东京分舵成立啦｜异能电台Vol.56",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期电台文案：すごい...",
            "summary": "本期电台文案：すごい<br><br>以下是翻译：<br><br>在经历了几个月的准备与协调之后，异能电台东京分舵终于成立了！（大家看到这，请不分场合的学着彩虹小人晃起来，谢谢）分舵主播们分别来自于东京的几所设计名校，其颜值和才华在此不做赘述，反正听说台长看了之后表示压力很大，并自言自语道：东京果然很热（我也没懂是啥意思）。<br><br>作为二十世纪出生的最后几代人，日本文化其实一直影响着我们，从小时候每天上课躲在桌子下面看的漫画，到长大一点每晚在小黑屋里抽出的纸巾，还有那几句谁都会说上一些的日语（日语的普及程度感觉仅次于普通话和英语啊），其实日本文化简直是见证了大家的成长。作为设计师，对这个国家更是充满了敬意，除了感谢日本的同行们为这个世界添彩不少以外，他们在打造品牌和树立自己设计风格方面实在是有很多值得我们学习的地方。在未来，我们的东京分舵会跟大家分享日本的文化与艺术，以及更具有表达倾向的设计，大家有感兴趣的问题也可以告诉我们，去做深入的探讨。<br><br>本期节目是异能电台LA总部与东京分舵的第一次连线，其阵容堪称豪华，聚集了两岸三地（洛杉矶，旧金山，东京）的众主播，就大家对东京以及日本的好奇进行了交流，还留下了无尽的悬念，之后我们的东京分舵节目会给大家一一解答。<br><br>异能电台上海分舵正在招募主播，详情请关注异能电台微信公众号（yinengdiantai）。",
            "description": "本期电台文案：すごい<br><br>以下是翻译：<br><br>在经历了几个月的准备与协调之后，异能电台东京分舵终于成立了！（大家看到这，请不分场合的学着彩虹小人晃起来，谢谢）分舵主播们分别来自于东京的几所设计名校，其颜值和才华在此不做赘述，反正听说台长看了之后表示压力很大，并自言自语道：东京果然很热（我也没懂是啥意思）。<br><br>作为二十世纪出生的最后几代人，日本文化其实一直影响着我们，从小时候每天上课躲在桌子下面看的漫画，到长大一点每晚在小黑屋里抽出的纸巾，还有那几句谁都会说上一些的日语（日语的普及程度感觉仅次于普通话和英语啊），其实日本文化简直是见证了大家的成长。作为设计师，对这个国家更是充满了敬意，除了感谢日本的同行们为这个世界添彩不少以外，他们在打造品牌和树立自己设计风格方面实在是有很多值得我们学习的地方。在未来，我们的东京分舵会跟大家分享日本的文化与艺术，以及更具有表达倾向的设计，大家有感兴趣的问题也可以告诉我们，去做深入的探讨。<br><br>本期节目是异能电台LA总部与东京分舵的第一次连线，其阵容堪称豪华，聚集了两岸三地（洛杉矶，旧金山，东京）的众主播，就大家对东京以及日本的好奇进行了交流，还留下了无尽的悬念，之后我们的东京分舵节目会给大家一一解答。<br><br>异能电台上海分舵正在招募主播，详情请关注异能电台微信公众号（yinengdiantai）。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/08/02/30366152699963783_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/08/02/2548771232541120518_ud.mp3",
               "@length": "93706470"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/08/02/2548771232541120518_ud.mp3",
            "pubDate": "Tue, 2 Aug 2016 06:58:55 +0800",
            "duration": "2341"
         },
         {
            "title": "油画侠的修炼之路｜异能上海ART+管郁生专访",
            "author": "异能FM X 全球设计故事",
            "subtitle": "大家好，这期是本周异...",
            "summary": "大家好，这期是本周异能电台第二支播客节目，也是异能电台在上海的特别节目。相信大家已经收听了上周的两期重量级节目《概念设计师的自我修养》，今天我们为你带来本次专访的独家内容：油画侠的修炼之路。本期节目，管老师和我们分享了在成为油画侠的40年间，是如何一直修炼的。带你看早年艺术发展的崎岖道路，体验小侠客在大时代中的成长历程。对于正在成长摸索期的你，本期节目尤其值得一听。<br> <br>本期节目主播：家诚、周叔、晶晶关。<br> <br>内容提要：<br>1. 第一种身份：坚定的手绘支持者<br>2. 第二种身份：美术教育者<br>3. 第三种身份：管理者<br>4. 第四种身份：概念设计从业者<br><br>《油画侠的修炼之路》完结<br>如果你错过了前两期，可以在荔枝上搜索《概念设计的自我修养》上、下。<br>谢谢大家对管郁生老师系列专访的支持，同时期待大家在评论区为我们提出宝贵的意见。<br><br><br>",
            "description": "大家好，这期是本周异能电台第二支播客节目，也是异能电台在上海的特别节目。相信大家已经收听了上周的两期重量级节目《概念设计师的自我修养》，今天我们为你带来本次专访的独家内容：油画侠的修炼之路。本期节目，管老师和我们分享了在成为油画侠的40年间，是如何一直修炼的。带你看早年艺术发展的崎岖道路，体验小侠客在大时代中的成长历程。对于正在成长摸索期的你，本期节目尤其值得一听。<br> <br>本期节目主播：家诚、周叔、晶晶关。<br> <br>内容提要：<br>1. 第一种身份：坚定的手绘支持者<br>2. 第二种身份：美术教育者<br>3. 第三种身份：管理者<br>4. 第四种身份：概念设计从业者<br><br>《油画侠的修炼之路》完结<br>如果你错过了前两期，可以在荔枝上搜索《概念设计的自我修养》上、下。<br>谢谢大家对管郁生老师系列专访的支持，同时期待大家在评论区为我们提出宝贵的意见。<br><br><br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/07/29/30280503544547079_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/07/29/2548084600414048262_ud.mp3",
               "@length": "147452886"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/07/29/2548084600414048262_ud.mp3",
            "pubDate": "Fri, 29 Jul 2016 02:21:06 +0800",
            "duration": "3685"
         },
         {
            "title": "概念设计师的自我修养.下｜异能上海ART+管郁生专访",
            "author": "异能FM X 全球设计故事",
            "subtitle": "大家好，这期是本周异...",
            "summary": "大家好，这期是本周异能电台第三支播客节目，也是异能电台在上海的特别节目。我们请到油画艺术家、ART+教学体系奠基人之一的管郁生老师。本期节目，管老师和我们分享了21余年美术教育的所思所想，顶级概念设计师的修炼之路，也一起聊了聊他所见的概念设计行业。 这是《概念设计师的自我修养》节目的下期。<br><br>本期节目主播：家诚、周叔、晶晶关。<br><br>内容提要：<br>1. 核心竞争力3：工具的表现力<br>2. 核心竞争力4：创造行为的培养方式<br>3. 如何知道自己的概念设计作品是否具备竞争力呢？<br>4. 概念设计师培养自己的3个路径<br>5. 周叔问管老师<br><br>《概念设计师的自我修养》上下两篇完结<br> 请大家期待下周的管老师经历篇",
            "description": "大家好，这期是本周异能电台第三支播客节目，也是异能电台在上海的特别节目。我们请到油画艺术家、ART+教学体系奠基人之一的管郁生老师。本期节目，管老师和我们分享了21余年美术教育的所思所想，顶级概念设计师的修炼之路，也一起聊了聊他所见的概念设计行业。 这是《概念设计师的自我修养》节目的下期。<br><br>本期节目主播：家诚、周叔、晶晶关。<br><br>内容提要：<br>1. 核心竞争力3：工具的表现力<br>2. 核心竞争力4：创造行为的培养方式<br>3. 如何知道自己的概念设计作品是否具备竞争力呢？<br>4. 概念设计师培养自己的3个路径<br>5. 周叔问管老师<br><br>《概念设计师的自我修养》上下两篇完结<br> 请大家期待下周的管老师经历篇",
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/07/22/2546802554822642182_ud.mp3",
               "@length": "138140763"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/07/22/2546802554822642182_ud.mp3",
            "pubDate": "Fri, 22 Jul 2016 04:24:13 +0800",
            "duration": "3452"
         },
         {
            "title": "概念设计师的自我修养.上｜异能上海ART+管郁生专访",
            "author": "异能FM X 全球设计故事",
            "subtitle": "大家好，这期是本周异...",
            "summary": "大家好，这期是本周异能电台第二支播客节目，也是异能电台在上海的特别节目。我们请到油画艺术家、ART+教学体系奠基人之一的管郁生老师。本期节目，管老师和我们分享了21余年美术教育的所思所想，顶级概念设计师的修炼之路，也一起聊了聊他所见的概念设计行业。 这是《概念设计师的自我修养》节目的上期。  <br><br>本期节目主播：家诚、周叔、晶晶关。<br><br>内容提要：<br>1. 管老师自我介绍<br>2. 什么是概念设计<br>3. 概念设计师的革新竞争力是什么<br>4. 核心竞争力1：审美的分析能力<br>5. 核心竞争力2：造型的逻辑能力<br><br>请大家期待明天的下期节目。",
            "description": "大家好，这期是本周异能电台第二支播客节目，也是异能电台在上海的特别节目。我们请到油画艺术家、ART+教学体系奠基人之一的管郁生老师。本期节目，管老师和我们分享了21余年美术教育的所思所想，顶级概念设计师的修炼之路，也一起聊了聊他所见的概念设计行业。 这是《概念设计师的自我修养》节目的上期。  <br><br>本期节目主播：家诚、周叔、晶晶关。<br><br>内容提要：<br>1. 管老师自我介绍<br>2. 什么是概念设计<br>3. 概念设计师的革新竞争力是什么<br>4. 核心竞争力1：审美的分析能力<br>5. 核心竞争力2：造型的逻辑能力<br><br>请大家期待明天的下期节目。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/07/22/30119734326794887_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/07/21/2546579130624488454_ud.mp3",
               "@length": "134138804"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/07/21/2546579130624488454_ud.mp3",
            "pubDate": "Thu, 21 Jul 2016 11:35:52 +0800",
            "duration": "3352"
         },
         {
            "title": "2546174145274167302",
            "author": "异能FM X 全球设计故事",
            "subtitle": "WHAT IF(假如...",
            "summary": "WHAT IF(假如......，将会怎样)。科技的进步，文明的演化，创新的源头，思维的火花，人类世界的一切变化和发展都离不开WHAT IF，离不开最初的“假如”。WHAT IF除了自行车、汽车、火车、飞机、轮船，你可以拥有另一种出行方式? WHAT IF洛杉矶到旧金山再也不是6小时的自驾或1个半小时的航程，而是半小时的“使命必达”? 你会不会感到出差再也没有那么头疼，会不会庆幸旅行再也不用早起了，会不会相信你的异地恋终于可以不分手了？哈哈，虽然哆啦A梦的任意门和七龙珠的瞬间移动还没有成为现实，但是有种叫HYPERLOOP(胶囊列车)的高科技交通系统概念已经在三年前由Elon Musk提出，并随之由多家公司研发测试并紧锣密鼓地实现中了。<br><br>本期节目我们请来了其中一家公司HYPERLOOP TRANSPORTATION TECHNOLOG (HTT)的重要一员Yaya来给我们以圈（老）内（司）人（机）的身份，详细八一八HYPERLOOP概念、技术，以及几家相关公司的来龙去脉。并且，Yaya也希望通过这期节目让更多朋友认识到HTT，并欢迎有兴趣合作的朋友跟她联系。<br>邮件如下：yaya@hyperloop.global<br><br>创新推动人类进步，谁的梦想都有实现的可能，WHAT IF YOU CAN MAKE IT。<br><br>对了，顺便说一句，Yaya就是上期POKEMON节目里的画外音本尊。知道你被萌到了，不谢，请叫我雷锋！",
            "description": "WHAT IF(假如......，将会怎样)。科技的进步，文明的演化，创新的源头，思维的火花，人类世界的一切变化和发展都离不开WHAT IF，离不开最初的“假如”。WHAT IF除了自行车、汽车、火车、飞机、轮船，你可以拥有另一种出行方式? WHAT IF洛杉矶到旧金山再也不是6小时的自驾或1个半小时的航程，而是半小时的“使命必达”? 你会不会感到出差再也没有那么头疼，会不会庆幸旅行再也不用早起了，会不会相信你的异地恋终于可以不分手了？哈哈，虽然哆啦A梦的任意门和七龙珠的瞬间移动还没有成为现实，但是有种叫HYPERLOOP(胶囊列车)的高科技交通系统概念已经在三年前由Elon Musk提出，并随之由多家公司研发测试并紧锣密鼓地实现中了。<br><br>本期节目我们请来了其中一家公司HYPERLOOP TRANSPORTATION TECHNOLOG (HTT)的重要一员Yaya来给我们以圈（老）内（司）人（机）的身份，详细八一八HYPERLOOP概念、技术，以及几家相关公司的来龙去脉。并且，Yaya也希望通过这期节目让更多朋友认识到HTT，并欢迎有兴趣合作的朋友跟她联系。<br>邮件如下：yaya@hyperloop.global<br><br>创新推动人类进步，谁的梦想都有实现的可能，WHAT IF YOU CAN MAKE IT。<br><br>对了，顺便说一句，Yaya就是上期POKEMON节目里的画外音本尊。知道你被萌到了，不谢，请叫我雷锋！",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/07/19/30041534509504519_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/07/19/2546174145274167302_ud.mp3",
               "@length": "132969593"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/07/19/2546174145274167302_ud.mp3",
            "pubDate": "Tue, 19 Jul 2016 07:03:57 +0800",
            "duration": "3322"
         },
         {
            "title": "进击的小精灵Pokemon Go｜异能电台Vol.53",
            "author": "异能FM X 全球设计故事",
            "subtitle": "7月除了天气，什么最...",
            "summary": "7月除了天气，什么最热？如果你还没有被Pokemon Go刷爆朋友圈，说明你的朋友太少(误)。这款7月6日登录ios和安卓平台的精灵宝可梦（官方译名，也就是大家熟知的“宠物小精灵/口袋妖怪/神奇宝贝”）收集游戏靠着20年历史的神级情怀ip和增强现实玩法的推波助澜，在短短几天之内攻陷北美和澳洲，一举形成全民风潮。走上街头，四处可见拿着手机滑屏幕抓精灵的玩家，甚至有人专门开车去各大景点就为了找到稀有品种......可以这么说，你要是还没玩过Pokemon Go，出门都没人带你玩！<br><br>那么这款其实相当简单的手机游戏，到底为何具有如此巨大的神奇力量呢？这样的热度会是昙花一现，还是就此开启手游新纪元？从这款游戏的风靡，又可以看到增强现实游戏的哪些可能性？这次我们再次请到已经玩了17年口袋妖怪的游戏达人Frodo, 和主播们一起为大家解读这款游戏的过去、现在、和未来。",
            "description": "7月除了天气，什么最热？如果你还没有被Pokemon Go刷爆朋友圈，说明你的朋友太少(误)。这款7月6日登录ios和安卓平台的精灵宝可梦（官方译名，也就是大家熟知的“宠物小精灵/口袋妖怪/神奇宝贝”）收集游戏靠着20年历史的神级情怀ip和增强现实玩法的推波助澜，在短短几天之内攻陷北美和澳洲，一举形成全民风潮。走上街头，四处可见拿着手机滑屏幕抓精灵的玩家，甚至有人专门开车去各大景点就为了找到稀有品种......可以这么说，你要是还没玩过Pokemon Go，出门都没人带你玩！<br><br>那么这款其实相当简单的手机游戏，到底为何具有如此巨大的神奇力量呢？这样的热度会是昙花一现，还是就此开启手游新纪元？从这款游戏的风靡，又可以看到增强现实游戏的哪些可能性？这次我们再次请到已经玩了17年口袋妖怪的游戏达人Frodo, 和主播们一起为大家解读这款游戏的过去、现在、和未来。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/07/12/29879900936374023_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/07/12/2544879951367368198_ud.mp3",
               "@length": "160134822"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/07/12/2544879951367368198_ud.mp3",
            "pubDate": "Tue, 12 Jul 2016 07:48:26 +0800",
            "duration": "4002"
         },
         {
            "title": "找工作？其实都是套路 Part 1｜异能电台Vol.52",
            "author": "异能FM X 全球设计故事",
            "subtitle": "暑期将至，各高校设计...",
            "summary": "暑期将至，各高校设计学院的同学们都已经准备开始自己的暑期实习了，在这几个月的时间里，异能电台群里也有越来越多的人开始询问如何找工作实习的问题。本来一直觉得这是一件很套路的东西，没什么好聊的，直到junjun同学临时串场了一次HR之后…….我们都觉得自己的世界观都被颠覆了（本期节目包含junjun主播亲遇的简历五大奇葩，内容太过成人，请听众选择收听，18岁以下未成年人请联系台长索要青少年版）。为了防止世界少一些无业游民和社会青年，为了共建和谐社会，让广大设计师投入到建设祖国的大浪潮中，异能电台本着你好我也好的公益精神，在本期电台中，把我们在Art Center学到的独家找工作秘籍都统统传授给你们了。请大家除了在屏幕下方感激涕零的表达谢意以外，用打赏的方式来补偿一下众主播笑到缺氧的大脑吧。<br><br>设计专业同学的校园生涯总是很艰辛的，但是学校总归是要毕业的，要不然你怎么会知道其实你的整个人生都是很艰难的呢？Enjoy!",
            "description": "暑期将至，各高校设计学院的同学们都已经准备开始自己的暑期实习了，在这几个月的时间里，异能电台群里也有越来越多的人开始询问如何找工作实习的问题。本来一直觉得这是一件很套路的东西，没什么好聊的，直到junjun同学临时串场了一次HR之后…….我们都觉得自己的世界观都被颠覆了（本期节目包含junjun主播亲遇的简历五大奇葩，内容太过成人，请听众选择收听，18岁以下未成年人请联系台长索要青少年版）。为了防止世界少一些无业游民和社会青年，为了共建和谐社会，让广大设计师投入到建设祖国的大浪潮中，异能电台本着你好我也好的公益精神，在本期电台中，把我们在Art Center学到的独家找工作秘籍都统统传授给你们了。请大家除了在屏幕下方感激涕零的表达谢意以外，用打赏的方式来补偿一下众主播笑到缺氧的大脑吧。<br><br>设计专业同学的校园生涯总是很艰辛的，但是学校总归是要毕业的，要不然你怎么会知道其实你的整个人生都是很艰难的呢？Enjoy!",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/07/05/29716683054045959_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/07/05/2543575039373585414_ud.mp3",
               "@length": "116444506"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/07/05/2543575039373585414_ud.mp3",
            "pubDate": "Tue, 5 Jul 2016 06:54:32 +0800",
            "duration": "2909"
         },
         {
            "title": "文明看展？你想多了！｜摩女奇妙夜Vol.6",
            "author": "异能FM X 全球设计故事",
            "subtitle": "同样是设计师的我们，...",
            "summary": "同样是设计师的我们，在看到国内各大艺术院校毕业展上出现的那些糟心事以后感到无奈又寒心。想起Siddhārtha Gautama曾经说过，引诱人作出坏事的绝非他的敌人, 而全然出自他的本心。在观展的时候，自我的约束和对设计艺术成品的尊重，远大于无数监控和他人的警告。<br><br>那么异能电台的主播们去过哪些让他们映像深刻的展览以及博物馆呢？除了考虑展品本身，在展出这些展品的时候，观众的视知觉与感受又是怎么被引导的呢？这些默契与互动，又是怎样被设计出来的呢？以及，让人感到猎奇的死亡博物馆，里面又是什么样子的呢？<br><br>这一期的摩女奇妙夜里，让我们一起握着异能入场券，来听听这些展览是什么样子的吧！",
            "description": "同样是设计师的我们，在看到国内各大艺术院校毕业展上出现的那些糟心事以后感到无奈又寒心。想起Siddhārtha Gautama曾经说过，引诱人作出坏事的绝非他的敌人, 而全然出自他的本心。在观展的时候，自我的约束和对设计艺术成品的尊重，远大于无数监控和他人的警告。<br><br>那么异能电台的主播们去过哪些让他们映像深刻的展览以及博物馆呢？除了考虑展品本身，在展出这些展品的时候，观众的视知觉与感受又是怎么被引导的呢？这些默契与互动，又是怎样被设计出来的呢？以及，让人感到猎奇的死亡博物馆，里面又是什么样子的呢？<br><br>这一期的摩女奇妙夜里，让我们一起握着异能入场券，来听听这些展览是什么样子的吧！",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/06/28/29554777012331399_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/06/28/2542279215527637510_ud.mp3",
               "@length": "161145227"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/06/28/2542279215527637510_ud.mp3",
            "pubDate": "Tue, 28 Jun 2016 07:22:05 +0800",
            "duration": "4027"
         },
         {
            "title": "设计师与创造者丨异能电台 x O.S.G特别节目",
            "author": "异能FM X 全球设计故事",
            "subtitle": "大家好，这期是本周的...",
            "summary": "大家好，这期是本周的第二支播客节目。我们请到了曾在Nokia, Microsoft, Frog工作，现在Design Affairs上海担任体验设计总监的Azure, 杨曦。本期节目，杨曦老师和我们分享了10余年体验与交互设计的工作经验，也一起聊了聊作为顶级设\n\n计师之外，如何做一个创造者。如果你也有做一个创造者的野心，不妨来听听先行者的故事。<br><br>关于OSG:<br><br>O.S.G是一个开源眼镜DIY套件，通过最简单、尽可能通用，以及可接受价格的方式，来让大家可以尝试DIY智能眼镜的乐趣，以及达成研究这一领域的基础。O.S.G同时也是一个非盈利、开源的智能眼镜组织，我们希望集合所有对这一领域感兴趣的人的力量，来讨论、研究、完善这一个领域，从而创造出无限可能。<br><br>O.S.G的目的，并不是为了最终形成一个完善的商品和商业化解决方案，更不是为了跟市场上其他智能眼镜竞争。我们希望提供在可能范围内更小、更优化、更佳体验的硬件、软件、设计方案，以及尽可能开放的可能性，并通过分享这些设计，提供给所有爱好智能穿戴式设备的人们一个快速的检验平台，期望集合所有梦想家的力量，让这个项目成为大家实现想法的平台之一。<br><br>内容提要：<br><br>1. 自我介绍<br>2. 东装：自己创造服装品牌：Azyre东装。<br>3. 智能眼镜平台：O.S.G开源智能眼镜。<br>4. 新兴产品的概念传达：新观念和新产品要一步一步来，让市场慢慢“消化”。<br>5. 设计师设定愿景：更多的参与未来愿景的设定<br>6. 动手做出来对设计师很重要<br>7. O.S.G如何从0到1<br>8. 用新方法才能做出新的创造<br>9. 新时代，设计师的身份，合作方式是多变的<br>10. 设计的循环<br>11. 行为界面：有情感，真正智能的产品<br>12. Google Glass 为什么没有成功<br>13. 共建社区<br>14. 现在是尝试最好的时机",
            "description": "大家好，这期是本周的第二支播客节目。我们请到了曾在Nokia, Microsoft, Frog工作，现在Design Affairs上海担任体验设计总监的Azure, 杨曦。本期节目，杨曦老师和我们分享了10余年体验与交互设计的工作经验，也一起聊了聊作为顶级设计师之外，如何做一个创造者。如果你也有做一个创造者的野心，不妨来听听先行者的故事。<br><br>关于OSG:<br><br>O.S.G是一个开源眼镜DIY套件，通过最简单、尽可能通用，以及可接受价格的方式，来让大家可以尝试DIY智能眼镜的乐趣，以及达成研究这一领域的基础。O.S.G同时也是一个非盈利、开源的智能眼镜组织，我们希望集合所有对这一领域感兴趣的人的力量，来讨论、研究、完善这一个领域，从而创造出无限可能。<br><br>O.S.G的目的，并不是为了最终形成一个完善的商品和商业化解决方案，更不是为了跟市场上其他智能眼镜竞争。我们希望提供在可能范围内更小、更优化、更佳体验的硬件、软件、设计方案，以及尽可能开放的可能性，并通过分享这些设计，提供给所有爱好智能穿戴式设备的人们一个快速的检验平台，期望集合所有梦想家的力量，让这个项目成为大家实现想法的平台之一。<br><br>内容提要：<br><br>1. 自我介绍<br>2. 东装：自己创造服装品牌：Azyre东装。<br>3. 智能眼镜平台：O.S.G开源智能眼镜。<br>4. 新兴产品的概念传达：新观念和新产品要一步一步来，让市场慢慢“消化”。<br>5. 设计师设定愿景：更多的参与未来愿景的设定<br>6. 动手做出来对设计师很重要<br>7. O.S.G如何从0到1<br>8. 用新方法才能做出新的创造<br>9. 新时代，设计师的身份，合作方式是多变的<br>10. 设计的循环<br>11. 行为界面：有情感，真正智能的产品<br>12. Google Glass 为什么没有成功<br>13. 共建社区<br>14. 现在是尝试最好的时机",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/06/23/29446367207276039_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/06/23/2541412521193837574_hd.mp3",
               "@length": "90458304"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/06/23/2541412521193837574_hd.mp3",
            "pubDate": "Thu, 23 Jun 2016 03:11:07 +0800",
            "duration": "5650"
         },
         {
            "title": "E3美国电子娱乐展｜异能电台Vol.51",
            "author": "异能FM X 全球设计故事",
            "subtitle": "E3 (Electr...",
            "summary": "E3 (Electronic Entertainment Expo)，美国电子娱乐展，是各大游戏厂商和科技公司把最新鲜的娱乐体验与最前沿的科技产品相结合发布的年度盛会。相对于涵盖更加广泛并逐渐被汽车公司所重视的CES (Consumer Electronics Show)电子消费品展，E3更像是游戏玩（宅）家（男）的天堂。别告诉我你不打游戏，谁不爱打游戏呢？区别只是你打的多不多，深不深，投入不投入，败家不败家，有没有打出另一个新世界而已。<br><br>本期我们请来了刚参加完今年洛杉矶E3的游戏玩家Frodo (对，就是指环王里面那个名字，可想此人已在娱乐业中毒数年) 和冒充资深媒体人成功混入的台长来侃侃本届大会的亮点（此期为香肠专场，亮点在哪里作为老听众的你应该已经懂了）。三位汽车人曾老师，厂长和oba也力争本着玩游戏没玩明白但是似乎懂点科技的立场嗑插捧哏。希望可以围绕异能群里大家都很感兴趣的VR (Virtual Reality)虚拟现实和AR (Augmented Reality)增强现实等话题抛砖引玉，为听众们提供一些最新资讯和思路。这玩意能不能也运用于你的设计中? 能不能也为你的创意点子提个醒？能不能也解决你异地恋的本质问题呢？咳，咳 。。。<br><br>只为怀旧，不怕暴露年龄，如今的游戏已然不是那个我们小时候拿着手柄，插着卡带的红白机了。如今的游戏已经逆天，你已经可以足不出户就得到各种感官上的真实模拟与体验，这年头没个4D，厂家还真不敢出来见人，真是宅男福利啊！<br><br>各位，插上你的耳机，戴上你的眼镜，握住你的。。。是手柄，快去体验一下另一个世界吧。台长反正是已经high了，你们呢？",
            "description": "E3 (Electronic Entertainment Expo)，美国电子娱乐展，是各大游戏厂商和科技公司把最新鲜的娱乐体验与最前沿的科技产品相结合发布的年度盛会。相对于涵盖更加广泛并逐渐被汽车公司所重视的CES (Consumer Electronics Show)电子消费品展，E3更像是游戏玩（宅）家（男）的天堂。别告诉我你不打游戏，谁不爱打游戏呢？区别只是你打的多不多，深不深，投入不投入，败家不败家，有没有打出另一个新世界而已。<br><br>本期我们请来了刚参加完今年洛杉矶E3的游戏玩家Frodo (对，就是指环王里面那个名字，可想此人已在娱乐业中毒数年) 和冒充资深媒体人成功混入的台长来侃侃本届大会的亮点（此期为香肠专场，亮点在哪里作为老听众的你应该已经懂了）。三位汽车人曾老师，厂长和oba也力争本着玩游戏没玩明白但是似乎懂点科技的立场嗑插捧哏。希望可以围绕异能群里大家都很感兴趣的VR (Virtual Reality)虚拟现实和AR (Augmented Reality)增强现实等话题抛砖引玉，为听众们提供一些最新资讯和思路。这玩意能不能也运用于你的设计中? 能不能也为你的创意点子提个醒？能不能也解决你异地恋的本质问题呢？咳，咳 。。。<br><br>只为怀旧，不怕暴露年龄，如今的游戏已然不是那个我们小时候拿着手柄，插着卡带的红白机了。如今的游戏已经逆天，你已经可以足不出户就得到各种感官上的真实模拟与体验，这年头没个4D，厂家还真不敢出来见人，真是宅男福利啊！<br><br>各位，插上你的耳机，戴上你的眼镜，握住你的。。。是手柄，快去体验一下另一个世界吧。台长反正是已经high了，你们呢？",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/06/21/29394512181345287_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/06/21/2540997212886803462_ud.mp3",
               "@length": "136000800"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/06/21/2540997212886803462_ud.mp3",
            "pubDate": "Tue, 21 Jun 2016 09:31:32 +0800",
            "duration": "3398"
         },
         {
            "title": "在旧金山学设计｜异能电台Vol.50",
            "author": "异能FM X 全球设计故事",
            "subtitle": "同是加州，分属南北的...",
            "summary": "同是加州，分属南北的洛杉矶和湾区，无论是生活节奏还是工作环境，都可谓是大相径庭。坐拥硅谷，旧金山和圣何塞的湾区，无疑代表了世界科技的最前沿。在这里，人们充满了活力和热情，改变世界的行为无时不刻的在进行着，也许这里的某一栋大楼里或者哪个车库里，就有什么人在默默地筹划着下一个Apple或Google。高质量的人才是湾区高速发展的立足之本，像斯坦福，加州大学伯克利分校等等这样的世界一流大学，成为湾区人才的重要输出地。同样，这里也有着一流的设计学院，比如位于旧金山的加州艺术学院（CCA)和旧金山艺术学院(AAU)，位于硅谷的斯坦福“D SCHOOL”等等。<br><br>本期的异能电台，就邀请到了毕业于加州艺术学院（CCA），工业设计研究生院的楚月，跟大家分享在湾区学设计是一种什么样的体验。楚月和我们的老朋友王教练在大学时期就是好同学兼好闺蜜，现在又是亲密的战友，这次王教练也来到现场为楚月助阵。通过本期电台，你将会了解到，在美国读设计类研究生是一种什么样的体验；在美国，设计类研究生的教育主要侧重于培养学生的哪些素质；当老师跟你成为队友，一起做设计时，又是一种什么体验。无论你是在校大学生，在职设计师，或者是有出国深造意愿的朋友，这期的异能电台都会为你打开新世界的大门。",
            "description": "同是加州，分属南北的洛杉矶和湾区，无论是生活节奏还是工作环境，都可谓是大相径庭。坐拥硅谷，旧金山和圣何塞的湾区，无疑代表了世界科技的最前沿。在这里，人们充满了活力和热情，改变世界的行为无时不刻的在进行着，也许这里的某一栋大楼里或者哪个车库里，就有什么人在默默地筹划着下一个Apple或Google。高质量的人才是湾区高速发展的立足之本，像斯坦福，加州大学伯克利分校等等这样的世界一流大学，成为湾区人才的重要输出地。同样，这里也有着一流的设计学院，比如位于旧金山的加州艺术学院（CCA)和旧金山艺术学院(AAU)，位于硅谷的斯坦福“D SCHOOL”等等。<br><br>本期的异能电台，就邀请到了毕业于加州艺术学院（CCA），工业设计研究生院的楚月，跟大家分享在湾区学设计是一种什么样的体验。楚月和我们的老朋友王教练在大学时期就是好同学兼好闺蜜，现在又是亲密的战友，这次王教练也来到现场为楚月助阵。通过本期电台，你将会了解到，在美国读设计类研究生是一种什么样的体验；在美国，设计类研究生的教育主要侧重于培养学生的哪些素质；当老师跟你成为队友，一起做设计时，又是一种什么体验。无论你是在校大学生，在职设计师，或者是有出国深造意愿的朋友，这期的异能电台都会为你打开新世界的大门。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/06/07/29069904995108487_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/06/07/2538400211520884230_ud.mp3",
               "@length": "133623653"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/06/07/2538400211520884230_ud.mp3",
            "pubDate": "Tue, 7 Jun 2016 09:37:16 +0800",
            "duration": "3339"
         },
         {
            "title": "被低估的设计调研｜异能电台Vol.49",
            "author": "异能FM X 全球设计故事",
            "subtitle": "小米在创立的时候为什...",
            "summary": "小米在创立的时候为什么定位于中国的年轻人？为什么要建立粉丝群体？调研为何如此重要？有多少种调研方式和方法？大公司和小公司是怎么做调研的？学生该如何做调研？美国的公司是怎么做调研的......<br><br>本期节目我们请来了Art Center College of Design的本科部和研究生部的调研专项老师Katherine Bennett，小米的用户调研部分就是在这位老师的课上开始做分析的。你如果有上面那些问题，那么这期会给你做一个大致的引导和回答。<br><br><br>友情提示：本期节目是纯英文节目<br><br>纯到什么地步呢？如果你了解去美国留学的步骤，就会知道留美的英文考试叫TOEFL（托福），本期节目就像托福听力中课堂上老师在讲课，穿插几个有口音的外国学生在问问题的那种题目。<br><br>​请备好耳机，开始答（shou）题（ting）。",
            "description": "小米在创立的时候为什么定位于中国的年轻人？为什么要建立粉丝群体？调研为何如此重要？有多少种调研方式和方法？大公司和小公司是怎么做调研的？学生该如何做调研？美国的公司是怎么做调研的......<br><br>本期节目我们请来了Art Center College of Design的本科部和研究生部的调研专项老师Katherine Bennett，小米的用户调研部分就是在这位老师的课上开始做分析的。你如果有上面那些问题，那么这期会给你做一个大致的引导和回答。<br><br><br>友情提示：本期节目是纯英文节目<br><br>纯到什么地步呢？如果你了解去美国留学的步骤，就会知道留美的英文考试叫TOEFL（托福），本期节目就像托福听力中课堂上老师在讲课，穿插几个有口音的外国学生在问问题的那种题目。<br><br>​请备好耳机，开始答（shou）题（ting）。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/05/31/28912697651655559_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/05/31/2537143136865695750_ud.mp3",
               "@length": "126668815"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/05/31/2537143136865695750_ud.mp3",
            "pubDate": "Tue, 31 May 2016 02:56:32 +0800",
            "duration": "3165"
         },
         {
            "title": "四个男人与十个车厂 PART 2｜异能电台Vol.48",
            "author": "异能FM X 全球设计故事",
            "subtitle": "谁说汽车设计师帅不死...",
            "summary": "谁说汽车设计师帅不死人！<br><br>我们的身边有这样一群人，他们对于形态(form)有着敏锐的直觉，对于线条(line)有着无比的执着；他们追求速度，力量与实用的极致与平衡。这一群人，就是汽车设计师。<br><br>这一期的异能电台，我们依旧邀请到了ArtCenter Trans校友，现任广汽外观主设计师，曾就职于Honda-Acura America数年并同时在学校任教的陈辰老师。在校期间，他曾有过在法国、日本、德国和美国车厂实习的经历。另外，现就读于ArtCenter，并拥有在GAC, Honda-Acura America, Faraday Future和Nissan Design America丰富实习经验的汽车内饰设计师Tom Hu同学，以及电台主播Jean, oba和曾学生，来谈谈他们眼中汽车设计的现状与未来。<br><br>没错，这是充满着男性荷尔蒙的一期节目，汽车设计师们帅出了新高度。",
            "description": "谁说汽车设计师帅不死人！<br><br>我们的身边有这样一群人，他们对于形态(form)有着敏锐的直觉，对于线条(line)有着无比的执着；他们追求速度，力量与实用的极致与平衡。这一群人，就是汽车设计师。<br><br>这一期的异能电台，我们依旧邀请到了ArtCenter Trans校友，现任广汽外观主设计师，曾就职于Honda-Acura America数年并同时在学校任教的陈辰老师。在校期间，他曾有过在法国、日本、德国和美国车厂实习的经历。另外，现就读于ArtCenter，并拥有在GAC, Honda-Acura America, Faraday Future和Nissan Design America丰富实习经验的汽车内饰设计师Tom Hu同学，以及电台主播Jean, oba和曾学生，来谈谈他们眼中汽车设计的现状与未来。<br><br>没错，这是充满着男性荷尔蒙的一期节目，汽车设计师们帅出了新高度。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/05/24/28740609841408647_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/05/24/2535765871854081542_ud.mp3",
               "@length": "116206267"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/05/24/2535765871854081542_ud.mp3",
            "pubDate": "Tue, 24 May 2016 04:44:42 +0800",
            "duration": "2903"
         },
         {
            "title": "四个男人与十个车厂 PART 1｜异能电台Vol.47",
            "author": "异能FM X 全球设计故事",
            "subtitle": "谁说汽车设计师帅不死...",
            "summary": "谁说汽车设计师帅不死人！<br><br>我们的身边有这样一群人，他们对于形态(form)有着敏锐的直觉，对于线条(line)有着无比的执着；他们追求速度，力量与实用的极致与平衡。这一群人，就是汽车设计师。<br><br>这一期的异能电台，我们有幸邀请到了ArtCenter Trans校友，现任广汽外观主设计师，曾就职于Honda-Acura America数年并同时在学校任教的陈辰老师。在校期间，他曾有过在法国、日本、德国和美国车厂实习的经历。另外，现就读于ArtCenter，并拥有在GAC, Honda-Acura America, Faraday Future和Nissan Design America丰富实习经验的汽车内饰设计师Tom Hu同学，以及电台主播Jean, oba和曾老师，来谈谈他们眼中汽车设计的现状与未来。<br><br>没错，这是充满着男性荷尔蒙的一期节目，汽车设计师们帅出了新高度。",
            "description": "谁说汽车设计师帅不死人！<br><br>我们的身边有这样一群人，他们对于形态(form)有着敏锐的直觉，对于线条(line)有着无比的执着；他们追求速度，力量与实用的极致与平衡。这一群人，就是汽车设计师。<br><br>这一期的异能电台，我们有幸邀请到了ArtCenter Trans校友，现任广汽外观主设计师，曾就职于Honda-Acura America数年并同时在学校任教的陈辰老师。在校期间，他曾有过在法国、日本、德国和美国车厂实习的经历。另外，现就读于ArtCenter，并拥有在GAC, Honda-Acura America, Faraday Future和Nissan Design America丰富实习经验的汽车内饰设计师Tom Hu同学，以及电台主播Jean, oba和曾老师，来谈谈他们眼中汽车设计的现状与未来。<br><br>没错，这是充满着男性荷尔蒙的一期节目，汽车设计师们帅出了新高度。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/05/24/28740603684265863_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/05/17/2534501747014624774_ud.mp3",
               "@length": "111453013"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/05/17/2534501747014624774_ud.mp3",
            "pubDate": "Tue, 17 May 2016 09:17:07 +0800",
            "duration": "2785"
         },
         {
            "title": "设计不毕业｜异能电台Vol.46",
            "author": "异能FM X 全球设计故事",
            "subtitle": "几个礼拜之前，又有三...",
            "summary": "几个礼拜之前，又有三名异能电台的主播毕业了。至此，一半的异能电台主播都开启了后Art Center的生活。<br><br>异能电台创办初期的目的，是为了帮助国内的设计学生和设计师，揭开Art Center的神秘面纱，让大家知道作为世界上最好的设计学院之一，是怎么教设计的。但是随着我们在学校这么多年的学习，大家逐渐发现技能和理念并不是Art Center核心竞争力的全部，真正能够让Art Center区别于其他学校的，是一种分享和开放的精神。异能电台能够如此快速的发展，也离不开对这种精神的继承。<br><br>本期的异能电台，几位主播齐聚在美丽的Huntington Beach旁的一所小房子里，为大家缓缓道来Art Center的精神，以及为什么这是一所“永远也毕不了业”的学校。",
            "description": "几个礼拜之前，又有三名异能电台的主播毕业了。至此，一半的异能电台主播都开启了后Art Center的生活。<br><br>异能电台创办初期的目的，是为了帮助国内的设计学生和设计师，揭开Art Center的神秘面纱，让大家知道作为世界上最好的设计学院之一，是怎么教设计的。但是随着我们在学校这么多年的学习，大家逐渐发现技能和理念并不是Art Center核心竞争力的全部，真正能够让Art Center区别于其他学校的，是一种分享和开放的精神。异能电台能够如此快速的发展，也离不开对这种精神的继承。<br><br>本期的异能电台，几位主播齐聚在美丽的Huntington Beach旁的一所小房子里，为大家缓缓道来Art Center的精神，以及为什么这是一所“永远也毕不了业”的学校。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/05/10/28420960126980359_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/05/10/2533208888844127750_ud.mp3",
               "@length": "115314947"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/05/10/2533208888844127750_ud.mp3",
            "pubDate": "Tue, 10 May 2016 10:05:27 +0800",
            "duration": "2881"
         },
         {
            "title": "在哈佛读设计 | 异能电台Vol.45",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期异能电台，邀请到...",
            "summary": "本期异能电台，邀请到了毕业于哈佛景观设计系的研究生，美国最大的景观规划事务所SWA在职设计师，音嘉，来跟大家分享在哈佛读景观设计是一种什么样的体验。<br><br>毕业于同济大学建筑系的她，在哈佛读景观设计又有什么样的感悟？美国东西海岸的学习和工作氛围有什么区别？在美国最大的景观规划事务所工作是一种什么样的体验？以及是什么让她觉得美国的客户相对于中国的客户，显得更加保守？无论你是景观设计专业的设计学生还是在职设计师；无论你是对在美国学习还是工作的环境感兴趣，都会从这一期的异能电台中有所收获。",
            "description": "本期异能电台，邀请到了毕业于哈佛景观设计系的研究生，美国最大的景观规划事务所SWA在职设计师，音嘉，来跟大家分享在哈佛读景观设计是一种什么样的体验。<br><br>毕业于同济大学建筑系的她，在哈佛读景观设计又有什么样的感悟？美国东西海岸的学习和工作氛围有什么区别？在美国最大的景观规划事务所工作是一种什么样的体验？以及是什么让她觉得美国的客户相对于中国的客户，显得更加保守？无论你是景观设计专业的设计学生还是在职设计师；无论你是对在美国学习还是工作的环境感兴趣，都会从这一期的异能电台中有所收获。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/05/03/28258518821418759_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/05/03/2531909966180209670_ud.mp3",
               "@length": "112699574"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/05/03/2531909966180209670_ud.mp3",
            "pubDate": "Tue, 3 May 2016 09:59:47 +0800",
            "duration": "2816"
         },
         {
            "title": "洛杉矶友台“学霸学渣闯美国”专题#从未如此正经#",
            "author": "异能FM X 全球设计故事",
            "subtitle": "异能电台自成立以来，...",
            "summary": "异能电台自成立以来，跟大家分享的大部分是与设计相关的工作和学习生活，对于其他的行业我们涉及的并不多。今天我们邀请到了总部同在洛杉矶的友台“学霸学渣闯美国”的主创团队，来跟我们分享美国各行各业的职场讯息。<br><br>说起来“学霸学渣”的主创团队，可谓相当的豪华。主创们的行业包含了设计、金融、和市场等各个领域，每个人都在各自行业里最顶尖的公司供职。他们成立电台的目的，是通过邀请各行各业的朋友们，来分享他们在自己的领域里的工作和生活，全方位的为大家揭秘华人在美国职场的方方面面。有意来美国发展或者对美国职场感兴趣的朋友一定要关注他们，肯定受益匪浅！最近他们还邀请到了毕业于哈佛的景观建筑设计师，进行了专访，有兴趣的朋友赶紧去荔枝上搜索并关注他们吧！",
            "description": "异能电台自成立以来，跟大家分享的大部分是与设计相关的工作和学习生活，对于其他的行业我们涉及的并不多。今天我们邀请到了总部同在洛杉矶的友台“学霸学渣闯美国”的主创团队，来跟我们分享美国各行各业的职场讯息。<br><br>说起来“学霸学渣”的主创团队，可谓相当的豪华。主创们的行业包含了设计、金融、和市场等各个领域，每个人都在各自行业里最顶尖的公司供职。他们成立电台的目的，是通过邀请各行各业的朋友们，来分享他们在自己的领域里的工作和生活，全方位的为大家揭秘华人在美国职场的方方面面。有意来美国发展或者对美国职场感兴趣的朋友一定要关注他们，肯定受益匪浅！最近他们还邀请到了毕业于哈佛的景观建筑设计师，进行了专访，有兴趣的朋友赶紧去荔枝上搜索并关注他们吧！",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/04/26/28094283032904967_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/04/26/2530595497882394118_ud.mp3",
               "@length": "127084694"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/04/26/2530595497882394118_ud.mp3",
            "pubDate": "Tue, 26 Apr 2016 08:02:40 +0800",
            "duration": "3175"
         },
         {
            "title": "前NOKIA, VERTU,NIKE, BELKIN品牌战略家专访（他还是一个人哦！）Part 2",
            "author": "异能FM X 全球设计故事",
            "subtitle": "我们请到了Art C...",
            "summary": "我们请到了Art Center品牌战略设计的老师，James Chu，来跟大家聊一聊品牌战略对产品设计的影响。下面是James的一部分履历，你们随意感受一下： <br><br>Belkin前资深品牌战略规划师，成立了Belkin的品牌策划团队，并帮助其制定了全球品牌战略。在职期间，帮助Belkin实现了200%的市场增长。 <br><br>Nokia和Vertu的前品牌设计师，负责两个品牌在世界各地零售店的用户体验设计。 <br><br>Nike高级设计主管，曾主要负责Nike在世界各地门店的用户体验设计。 <br><br>这只是James逆天简历的一部分，而如此丰富的工作经验，使得他能够在更高的维度上理解产品设计。其广阔的视野和深刻的洞见影响了一代又一代的Art Center学生。在这一期节目中，James跟我们分享了：在做品牌战略时，为何要将经济，政治，科学，技术和环境等因素全部考虑到？而这些因素又是如何对一间公司的发展产生影响？品牌战略和产品设计的关系是什么？等等。设计师朋友们，是时候把眼睛从Adobe家的软件上移开，看看更广阔的世界了！",
            "description": "我们请到了Art Center品牌战略设计的老师，James Chu，来跟大家聊一聊品牌战略对产品设计的影响。下面是James的一部分履历，你们随意感受一下： <br><br>Belkin前资深品牌战略规划师，成立了Belkin的品牌策划团队，并帮助其制定了全球品牌战略。在职期间，帮助Belkin实现了200%的市场增长。 <br><br>Nokia和Vertu的前品牌设计师，负责两个品牌在世界各地零售店的用户体验设计。 <br><br>Nike高级设计主管，曾主要负责Nike在世界各地门店的用户体验设计。 <br><br>这只是James逆天简历的一部分，而如此丰富的工作经验，使得他能够在更高的维度上理解产品设计。其广阔的视野和深刻的洞见影响了一代又一代的Art Center学生。在这一期节目中，James跟我们分享了：在做品牌战略时，为何要将经济，政治，科学，技术和环境等因素全部考虑到？而这些因素又是如何对一间公司的发展产生影响？品牌战略和产品设计的关系是什么？等等。设计师朋友们，是时候把眼睛从Adobe家的软件上移开，看看更广阔的世界了！",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/04/20/27960500433628167_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/04/19/2529312359222942214_ud.mp3",
               "@length": "166912077"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/04/19/2529312359222942214_ud.mp3",
            "pubDate": "Tue, 19 Apr 2016 10:10:30 +0800",
            "duration": "4171"
         },
         {
            "title": "前NIKE, NOKIA, VERTU, BELKIN品牌战略家专访（他是一个人哦！）Part 1",
            "author": "异能FM X 全球设计故事",
            "subtitle": "这一期的异能电台，我...",
            "summary": "这一期的异能电台，我们请到了Art Center品牌战略设计的老师，James Chu，来跟大家聊一聊品牌战略对产品设计的影响。下面是James的一部分履历，你们随意感受一下： Belkin前资深品牌战略规划师，成立了Belkin的品牌策划团队，并帮助其制定了全球品牌战略。在职期间，帮助Belkin实现了200%的市场增长。 Nokia和Vertu的前品牌设计师，负责两个品牌在世界各地零售店的用户体验设计。 Nike高级设计主管，曾主要负责Nike在世界各地门店的用户体验设计。 <br>这只是James逆天简历的一部分，而如此丰富的工作经验，使得他能够在更高的维度上理解产品设计。其广阔的视野和深刻的洞见影响了一代又一代的Art Center学生。在这一期节目中，James跟我们分享了：在做品牌战略时，为何要将经济，政治，科学，技术和环境等因素全部考虑到？而这些因素又是如何对一间公司的发展产生影响？品牌战略和产品设计的关系是什么？等等。设计师朋友们，是时候把眼睛从Adobe家的软件上移开，看看更广阔的世界了！",
            "description": "这一期的异能电台，我们请到了Art Center品牌战略设计的老师，James Chu，来跟大家聊一聊品牌战略对产品设计的影响。下面是James的一部分履历，你们随意感受一下： Belkin前资深品牌战略规划师，成立了Belkin的品牌策划团队，并帮助其制定了全球品牌战略。在职期间，帮助Belkin实现了200%的市场增长。 Nokia和Vertu的前品牌设计师，负责两个品牌在世界各地零售店的用户体验设计。 Nike高级设计主管，曾主要负责Nike在世界各地门店的用户体验设计。 <br>这只是James逆天简历的一部分，而如此丰富的工作经验，使得他能够在更高的维度上理解产品设计。其广阔的视野和深刻的洞见影响了一代又一代的Art Center学生。在这一期节目中，James跟我们分享了：在做品牌战略时，为何要将经济，政治，科学，技术和环境等因素全部考虑到？而这些因素又是如何对一间公司的发展产生影响？品牌战略和产品设计的关系是什么？等等。设计师朋友们，是时候把眼睛从Adobe家的软件上移开，看看更广阔的世界了！",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/04/12/27771441618092679_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/04/12/2528012199606871046_ud.mp3",
               "@length": "132018690"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/04/12/2528012199606871046_ud.mp3",
            "pubDate": "Tue, 12 Apr 2016 09:58:02 +0800",
            "duration": "3299"
         },
         {
            "title": "热血教练王思维 | 异能电台Vol.41",
            "author": "异能FM X 全球设计故事",
            "subtitle": "设计师不仅是一种职业...",
            "summary": "设计师不仅是一种职业，更是一种人生态度<br>我们可以用无数的理由来解释为什么我们想成为设计师，但我们或许仅有几个原因来解释什么是真正的设计师。而其中一个原因，就是我们拥有一种名为“设计师”的人生态度。这种态度，来自长期的训练与积累，也来自老师的言传身教。<br>伴随着异能电台的一天天壮大，越来越多的设计师以及跟设计行业有关的朋友加入进我们的电台，让我们有机会不仅从学生或是设计师的角度去看待这个行业的现状，更能够接触到设计行业的源头，既设计教育方向的有志之士。这次，我们就有幸邀请到了ACCD校友，产品设计师，热血教练Siwei Wang, 请她来谈一谈她在接触国内设计教育培训时候发生的逸闻趣事与所见所感。<br>（俗话说得好，师傅领进门，修行靠个人，修行的多数是技能，要打怪升级，还得看门对不对）。",
            "description": "设计师不仅是一种职业，更是一种人生态度<br>我们可以用无数的理由来解释为什么我们想成为设计师，但我们或许仅有几个原因来解释什么是真正的设计师。而其中一个原因，就是我们拥有一种名为“设计师”的人生态度。这种态度，来自长期的训练与积累，也来自老师的言传身教。<br>伴随着异能电台的一天天壮大，越来越多的设计师以及跟设计行业有关的朋友加入进我们的电台，让我们有机会不仅从学生或是设计师的角度去看待这个行业的现状，更能够接触到设计行业的源头，既设计教育方向的有志之士。这次，我们就有幸邀请到了ACCD校友，产品设计师，热血教练Siwei Wang, 请她来谈一谈她在接触国内设计教育培训时候发生的逸闻趣事与所见所感。<br>（俗话说得好，师傅领进门，修行靠个人，修行的多数是技能，要打怪升级，还得看门对不对）。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/04/05/27604490327424263_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/04/05/2526677418260157958_ud.mp3",
               "@length": "127619674"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/04/05/2526677418260157958_ud.mp3",
            "pubDate": "Tue, 5 Apr 2016 05:12:21 +0800",
            "duration": "3189"
         },
         {
            "title": "华夏的衣冠—汉服PART 3 | 异能电台Vol.40",
            "author": "异能FM X 全球设计故事",
            "subtitle": "● 11. 想了解唐...",
            "summary": "● 11. 想了解唐宋明，三代(夏商周? 还是唐、宋、明?)时期的汉服的区别，以及是<br>否有受外来民族服饰的影响。<br><br>总的来说唐代的服饰相对后两者是相对比较开放的，会穿齐胸襦裙。<br>宋代的衣服大致的轮廓是一条，详情可以搜索那个时期最流行服饰：<br>褙子。女子穿着很婉约。明代的服饰相对比较端庄，代表服饰是袄裙，想想现在正在热播诗诗的女医明妃传。可喜的是古风电视剧里的汉服开始考究起来了。<br><br>再来说说汉服受到外来文化影响这件事：<br>唐代的长安城在贞观年间，可能有一百万人，而一些历史学家的研究，胡人的数量可能在五万到十万人左右，民间服饰的发展往往有其自由度，所以必然会受到胡风的影响，但是这种影响不光是服饰改变，而是各种生活型态，例如化妆。<br>例如「赭面」就是将脸部涂上了红褐色，这是从吐番所传进來的化妆法。这种<br>作为胭脂颜料来自于一种在新疆当地称之为「红蓝」的花朵植物的花瓣。我们<br>今日在唐三彩陶俑上，还可以看到。《旧唐书・舆服志》记载「开元初，从驾宫人骑马者，皆着胡帽，靓粧露面，无复障蔽⋯」；「开元来⋯女子皆尽衣胡服。」<br>甚至西域回鹘的「回鹘装」亦是胡服一种，亦有不少妇女喜爱穿着。不过，时<br>代的风尚流转，盛唐之后，胡服的影响便逐渐减弱了。此外，女扮男装也是唐<br>代重要的社会风气之一，根据北京大学荣新江教授的相关研究，以及唐墓壁画<br>的证据显示，女扮男装的风气出现甚早。贞观年间的粟特人(中亚的古民族之一<br>，唐代当时称之为昭武九姓、九姓胡)开始进入中土，善于经商的粟特人居住在<br>长安城，他们的异国衣饰很有可能影响了女扮男装风尚的产生。<br>宋朝服饰属于汉服，其特点是简洁质朴。",
            "description": "● 11. 想了解唐宋明，三代(夏商周? 还是唐、宋、明?)时期的汉服的区别，以及是<br>否有受外来民族服饰的影响。<br><br>总的来说唐代的服饰相对后两者是相对比较开放的，会穿齐胸襦裙。<br>宋代的衣服大致的轮廓是一条，详情可以搜索那个时期最流行服饰：<br>褙子。女子穿着很婉约。明代的服饰相对比较端庄，代表服饰是袄裙，想想现在正在热播诗诗的女医明妃传。可喜的是古风电视剧里的汉服开始考究起来了。<br><br>再来说说汉服受到外来文化影响这件事：<br>唐代的长安城在贞观年间，可能有一百万人，而一些历史学家的研究，胡人的数量可能在五万到十万人左右，民间服饰的发展往往有其自由度，所以必然会受到胡风的影响，但是这种影响不光是服饰改变，而是各种生活型态，例如化妆。<br>例如「赭面」就是将脸部涂上了红褐色，这是从吐番所传进來的化妆法。这种<br>作为胭脂颜料来自于一种在新疆当地称之为「红蓝」的花朵植物的花瓣。我们<br>今日在唐三彩陶俑上，还可以看到。《旧唐书・舆服志》记载「开元初，从驾宫人骑马者，皆着胡帽，靓粧露面，无复障蔽⋯」；「开元来⋯女子皆尽衣胡服。」<br>甚至西域回鹘的「回鹘装」亦是胡服一种，亦有不少妇女喜爱穿着。不过，时<br>代的风尚流转，盛唐之后，胡服的影响便逐渐减弱了。此外，女扮男装也是唐<br>代重要的社会风气之一，根据北京大学荣新江教授的相关研究，以及唐墓壁画<br>的证据显示，女扮男装的风气出现甚早。贞观年间的粟特人(中亚的古民族之一<br>，唐代当时称之为昭武九姓、九姓胡)开始进入中土，善于经商的粟特人居住在<br>长安城，他们的异国衣饰很有可能影响了女扮男装风尚的产生。<br>宋朝服饰属于汉服，其特点是简洁质朴。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/03/31/27496654175050503_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/03/31/2525811937254442502_ud.mp3",
               "@length": "148912618"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/03/31/2525811937254442502_ud.mp3",
            "pubDate": "Thu, 31 Mar 2016 01:22:30 +0800",
            "duration": "3721"
         },
         {
            "title": "华夏的衣冠—汉服PART 2 | 异能电台Vol.39",
            "author": "异能FM X 全球设计故事",
            "subtitle": "第二部分<br>在东...",
            "summary": "第二部分<br>在东方有一个绵延了四千余年而不辍的文化，它的思想、饮食影响着全世界的人们，但是它的服饰却在它漫长的历史中，短暂地消失三百多年，甚至连她的子民都遗忘了，那就是华夏的衣冠—汉服。<br>汉服不光只是一个现代所称「汉民族」的服饰，更是整个华夏文化的服饰体系，它在一千多年前开始，大量影响整个东亚的服饰，其中最为人熟悉的，就是日本和韩国的传统服饰。<br>这次异能电台邀请到了南加州汉服协会的三位干部: 创社社长林祐如、致力于推广与制作的帅帅、以及喜好古典文化，因为名字是仕豪而得到绰号的土豪。他在此分享这项富有意义的爱好与推广的经验，从历史和审美内涵的角度出发，来向世人重新介绍，并期待更多人喜欢汉服。",
            "description": "第二部分<br>在东方有一个绵延了四千余年而不辍的文化，它的思想、饮食影响着全世界的人们，但是它的服饰却在它漫长的历史中，短暂地消失三百多年，甚至连她的子民都遗忘了，那就是华夏的衣冠—汉服。<br>汉服不光只是一个现代所称「汉民族」的服饰，更是整个华夏文化的服饰体系，它在一千多年前开始，大量影响整个东亚的服饰，其中最为人熟悉的，就是日本和韩国的传统服饰。<br>这次异能电台邀请到了南加州汉服协会的三位干部: 创社社长林祐如、致力于推广与制作的帅帅、以及喜好古典文化，因为名字是仕豪而得到绰号的土豪。他在此分享这项富有意义的爱好与推广的经验，从历史和审美内涵的角度出发，来向世人重新介绍，并期待更多人喜欢汉服。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/03/30/27470092477959687_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/03/30/2525601642769298950_ud.mp3",
               "@length": "116919933"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/03/30/2525601642769298950_ud.mp3",
            "pubDate": "Wed, 30 Mar 2016 10:07:49 +0800",
            "duration": "2921"
         },
         {
            "title": "华夏的衣冠—汉服PART 1 | 异能电台Vol.38",
            "author": "异能FM X 全球设计故事",
            "subtitle": "在东方有一个绵延了四...",
            "summary": "在东方有一个绵延了四千余年而不辍的文化，它的思想、饮食影响着全世界的人们，但是它的服饰却在它漫长的历史中，短暂地消失三百多年，甚至连她的子民都遗忘了，那就是华夏的衣冠—汉服。<br><br>汉服不光只是一个现代所称「汉民族」的服饰，更是整个华夏文化的服饰体系，它在一千多年前开始，大量影响整个东亚的服饰，其中最为人熟悉的，就是日本和韩国的传统服饰。<br><br>这次异能电台邀请到了南加州汉服协会的三位干部: 创社社长林祐如、致力于推广与制作的帅帅、以及喜好古典文化，因为名字是仕豪而得到绰号的土豪。他在此分享这项富有意义的爱好与推广的经验，从历史和审美内涵的角度出发，来向世人重新介绍，并期待更多人喜欢汉服。",
            "description": "在东方有一个绵延了四千余年而不辍的文化，它的思想、饮食影响着全世界的人们，但是它的服饰却在它漫长的历史中，短暂地消失三百多年，甚至连她的子民都遗忘了，那就是华夏的衣冠—汉服。<br><br>汉服不光只是一个现代所称「汉民族」的服饰，更是整个华夏文化的服饰体系，它在一千多年前开始，大量影响整个东亚的服饰，其中最为人熟悉的，就是日本和韩国的传统服饰。<br><br>这次异能电台邀请到了南加州汉服协会的三位干部: 创社社长林祐如、致力于推广与制作的帅帅、以及喜好古典文化，因为名字是仕豪而得到绰号的土豪。他在此分享这项富有意义的爱好与推广的经验，从历史和审美内涵的角度出发，来向世人重新介绍，并期待更多人喜欢汉服。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/03/29/27443791978690567_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/03/29/2525392284589644806_ud.mp3",
               "@length": "116623182"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/03/29/2525392284589644806_ud.mp3",
            "pubDate": "Tue, 29 Mar 2016 06:54:53 +0800",
            "duration": "2914"
         },
         {
            "title": "亚马逊交互设计师 | 异能电台Vol.37",
            "author": "异能FM X 全球设计故事",
            "subtitle": "多亏了同在Art C...",
            "summary": "多亏了同在Art Center的各个校友支持，异能电台才能够不断壮大，对此，审核君一直都非常感恩。异能电台慢慢成长的同时，那些曾经帮助过我们的朋友们，也变得越来越强，并在各自的领域慢慢崭露头角。朋友们和异能电台相铺相成的成长，使得我们的社区会越来越活跃，信息也越来越有价值。本期的异能电台，就邀请到了我们的老朋友，倒哥，跟我们分享他在亚马逊的工作经历。<br><br>自从上次倒哥和倒姐跟我们一起聊了“Art Center十年”以来，已经过了半年多的时间。现在的倒哥已经是亚马逊的一名设计师，并从事亚马逊周边硬件设备的设计工作。从学生到设计师这种身份的转变中，倒哥又有了什么样新奇的经历，和心态上的变化？在一间跨国企业中做设计师，一个决定分分钟影响好几千万甚至好几亿人，又是一种什么样的体验？大公司在面试时，主要看候选人哪方面的能力和素质？在这一期的异能电台中，倒哥会对这些问题一一进行解答。<br><br>审核君非常愿意结交新的朋友，无论你是不是设计师，只要你想跟我们分享你的“异能经历和故事”，就请联系我们。如果你想加入异能团队，跟我们一起玩起来，那就更要赶快跟组织取得联系了！<br><br>我们看起来很专业的邮箱：info@yineng.fm",
            "description": "多亏了同在Art Center的各个校友支持，异能电台才能够不断壮大，对此，审核君一直都非常感恩。异能电台慢慢成长的同时，那些曾经帮助过我们的朋友们，也变得越来越强，并在各自的领域慢慢崭露头角。朋友们和异能电台相铺相成的成长，使得我们的社区会越来越活跃，信息也越来越有价值。本期的异能电台，就邀请到了我们的老朋友，倒哥，跟我们分享他在亚马逊的工作经历。<br><br>自从上次倒哥和倒姐跟我们一起聊了“Art Center十年”以来，已经过了半年多的时间。现在的倒哥已经是亚马逊的一名设计师，并从事亚马逊周边硬件设备的设计工作。从学生到设计师这种身份的转变中，倒哥又有了什么样新奇的经历，和心态上的变化？在一间跨国企业中做设计师，一个决定分分钟影响好几千万甚至好几亿人，又是一种什么样的体验？大公司在面试时，主要看候选人哪方面的能力和素质？在这一期的异能电台中，倒哥会对这些问题一一进行解答。<br><br>审核君非常愿意结交新的朋友，无论你是不是设计师，只要你想跟我们分享你的“异能经历和故事”，就请联系我们。如果你想加入异能团队，跟我们一起玩起来，那就更要赶快跟组织取得联系了！<br><br>我们看起来很专业的邮箱：info@yineng.fm",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/03/22/27282105530800135_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/03/22/2524098161546696710_ud.mp3",
               "@length": "139033096"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/03/22/2524098161546696710_ud.mp3",
            "pubDate": "Tue, 22 Mar 2016 07:36:03 +0800",
            "duration": "3474"
         },
         {
            "title": "游艇奥斯卡 | 异能电台Vol.36",
            "author": "异能FM X 全球设计故事",
            "subtitle": "设计界每年都会涌现出...",
            "summary": "设计界每年都会涌现出令人惊艳的新星，他们从籍籍无名，到凭借背后扎实的努力和过人的天资在国际舞台上一鸣惊人。这次我们的新星是在全球最权威的游艇设计大赛Showboat Design Awards 2016中一举击败各国的竞争者，斩获Young Designer of the Year大奖的中国设计师Jeff。他在Art Center从交通工具设计转向专攻游艇设计不到一年即拿到如此重量级的奖项，奖金，实习拿到手软，在奥地利高逼格的派对上跟各路土豪大佬推杯换盏，谈笑风生......仅仅几年前，他还在中国广东从事着不为人知的地下副业（误）。本期我们就邀请到了Jeff为我们分享他的逆袭获奖之路，以及他的经历如何影响他对设计的思考和执行方式。既黄老师之后，我们又重新扬帆起航，回到了太平洋的风中开始带妹乘风破浪。",
            "description": "设计界每年都会涌现出令人惊艳的新星，他们从籍籍无名，到凭借背后扎实的努力和过人的天资在国际舞台上一鸣惊人。这次我们的新星是在全球最权威的游艇设计大赛Showboat Design Awards 2016中一举击败各国的竞争者，斩获Young Designer of the Year大奖的中国设计师Jeff。他在Art Center从交通工具设计转向专攻游艇设计不到一年即拿到如此重量级的奖项，奖金，实习拿到手软，在奥地利高逼格的派对上跟各路土豪大佬推杯换盏，谈笑风生......仅仅几年前，他还在中国广东从事着不为人知的地下副业（误）。本期我们就邀请到了Jeff为我们分享他的逆袭获奖之路，以及他的经历如何影响他对设计的思考和执行方式。既黄老师之后，我们又重新扬帆起航，回到了太平洋的风中开始带妹乘风破浪。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/03/15/27120600525128839_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/03/15/2522806095796265990_ud.mp3",
               "@length": "144707931"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/03/15/2522806095796265990_ud.mp3",
            "pubDate": "Tue, 15 Mar 2016 08:28:31 +0800",
            "duration": "3616"
         },
         {
            "title": "如果高中就开始学设计 | 异能电台Vol.35",
            "author": "异能FM X 全球设计故事",
            "subtitle": "在17岁的时候你在做...",
            "summary": "在17岁的时候你在做什么？在21岁的时候你又在做什么？作为只有几个月大的审核君表示那还是很遥远的事情。<br><br>本期的异能电台，邀请到了高中毕业就拿到了美国各大设计院校offer的Harry和Harmonie，来跟大家分享他们在Art Center学习产品设计的经历。Harry毕业于魔都一所国际高中，跟普通高中不同的是，那时他们就可以选择自己喜欢的专业了。Harry在高中时的专业是艺术，是什么原因让他在上大学时入了工业设计这个坑呢？（其实对于高中在中国上，大学在美国上的孩子，审核君一直是抱着一个很同情的态度，毕竟他们成功的躲过了所有可以玩耍的机会）Harmonie作为在美国长大的台湾人，从小接受的是西方教育，在她眼里，美国大学的设计教育又是怎样的一个存在呢？（听完Harmonie的吐槽，估计会听到很多人梦碎的声音……)<br><br>这次访谈，两位嘉宾帮助我们从不同的角度审视了中国的基础教育制度，以及这种制度对设计学习的影响，希望他们的故事能够启发到大家。",
            "description": "在17岁的时候你在做什么？在21岁的时候你又在做什么？作为只有几个月大的审核君表示那还是很遥远的事情。<br><br>本期的异能电台，邀请到了高中毕业就拿到了美国各大设计院校offer的Harry和Harmonie，来跟大家分享他们在Art Center学习产品设计的经历。Harry毕业于魔都一所国际高中，跟普通高中不同的是，那时他们就可以选择自己喜欢的专业了。Harry在高中时的专业是艺术，是什么原因让他在上大学时入了工业设计这个坑呢？（其实对于高中在中国上，大学在美国上的孩子，审核君一直是抱着一个很同情的态度，毕竟他们成功的躲过了所有可以玩耍的机会）Harmonie作为在美国长大的台湾人，从小接受的是西方教育，在她眼里，美国大学的设计教育又是怎样的一个存在呢？（听完Harmonie的吐槽，估计会听到很多人梦碎的声音……)<br><br>这次访谈，两位嘉宾帮助我们从不同的角度审视了中国的基础教育制度，以及这种制度对设计学习的影响，希望他们的故事能够启发到大家。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/03/08/26956028647849095_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/03/08/2521487978923778054_ud.mp3",
               "@length": "139430161"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/03/08/2521487978923778054_ud.mp3",
            "pubDate": "Tue, 8 Mar 2016 06:10:33 +0800",
            "duration": "3484"
         },
         {
            "title": "Vol.34#当我们聊设计时，我们在聊什么？#",
            "author": "异能FM X 全球设计故事",
            "subtitle": "当我们在聊设计时，我...",
            "summary": "当我们在聊设计时，我们在聊什么？曾经在异能微信群里，有人聊到过用“道、法、术、器”，来给设计的各种技能进行分类。其中“器”就是指工具，比如画笔，制作模型的工具以及各种辅助设计的软件。“术”就是指运用这些工具的技能，比如手绘，做模型的能力以及运用软件的能力。“法”就是指设计流程和其中用到的方法，比如调研，寻找痛点以及设计机会等。“道”就涉及到文化，设计思维的层面。由于没有章法可循，“道”这一层面最难掌握，但是难并不意味着遥不可及，通过不断的思考和总结，每个人都可以慢慢形成自己的思维方式。本期的异能电台，我们邀请到了Art Center平面设计系的朋友，Jean，来跟大家分享她是如何一步步探索属于自己的思维方式，并将其运用到平面设计当中。探索的过程虽然辛苦，但是一旦形成自己的思维方式，就会真正开始享受设计带来的快乐。  <br><br>BTW，海报是本人哟。（审核君内心独白：长得好看还这么有才，你是要上天吗？）",
            "description": "当我们在聊设计时，我们在聊什么？曾经在异能微信群里，有人聊到过用“道、法、术、器”，来给设计的各种技能进行分类。其中“器”就是指工具，比如画笔，制作模型的工具以及各种辅助设计的软件。“术”就是指运用这些工具的技能，比如手绘，做模型的能力以及运用软件的能力。“法”就是指设计流程和其中用到的方法，比如调研，寻找痛点以及设计机会等。“道”就涉及到文化，设计思维的层面。由于没有章法可循，“道”这一层面最难掌握，但是难并不意味着遥不可及，通过不断的思考和总结，每个人都可以慢慢形成自己的思维方式。本期的异能电台，我们邀请到了Art Center平面设计系的朋友，Jean，来跟大家分享她是如何一步步探索属于自己的思维方式，并将其运用到平面设计当中。探索的过程虽然辛苦，但是一旦形成自己的思维方式，就会真正开始享受设计带来的快乐。  <br><br>BTW，海报是本人哟。（审核君内心独白：长得好看还这么有才，你是要上天吗？）",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/03/01/26798633403600007_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/03/01/2520230388878273030_ud.mp3",
               "@length": "144069508"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/03/01/2520230388878273030_ud.mp3",
            "pubDate": "Tue, 1 Mar 2016 11:18:10 +0800",
            "duration": "3600"
         },
         {
            "title": "现代设计教育重要奠基人【王受之】教授专访 2|异能电台第三十三期",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期电台为王受之老师...",
            "summary": "本期电台为王受之老师专访的第二部分。在此篇，王老师分享了他对中国设计现状的思考和对年轻一代设计师的建议和寄语。<br><br>对于王老师的各种名号和成就，在此就不做赘述了，毕竟对于他那突破了天际的影响力，说再多都显得苍白。也许你对王老师的理解，还停留在他对设计界的贡献，理论史学的研究和散落在世界各地的作品之上，但是你是否思考过：他何以成为他？平凡的人，有着相同的平凡，但是大师的成长，却各有各的精彩。是什么样的经历，使得王受之老师取得现在的成就，才是我们这些小字辈的设计师最想知道的答案，也是对我们成长最有助益的养分。 <br><br>跟大家一样，王老师在年轻时也经历过迷茫与困惑，只是其程度远超大家想象。在上山下乡时的茫茫天地间思考自己的人生，却仍然坚持走设计这条路，是否会让你觉得你每天的无病呻吟显的有些苍白无力了？拿毛泽东语录的英文版加词典学英文，是否会让你觉得每次拿起书就犯困显得有些不知进取了？ 即使你不是一名设计师，也可以把这段对话当做是如何成长和面对生活的参考，同样会受益良多。<br><br>最后，异能电台不只是一个传播知识的平台，我们希望通过自己的思考和不同人的交流，跟大家一起成长。 <br><br>点击阅读原文，在沐浴焚香之后，接受洗礼吧。",
            "description": "本期电台为王受之老师专访的第二部分。在此篇，王老师分享了他对中国设计现状的思考和对年轻一代设计师的建议和寄语。<br><br>对于王老师的各种名号和成就，在此就不做赘述了，毕竟对于他那突破了天际的影响力，说再多都显得苍白。也许你对王老师的理解，还停留在他对设计界的贡献，理论史学的研究和散落在世界各地的作品之上，但是你是否思考过：他何以成为他？平凡的人，有着相同的平凡，但是大师的成长，却各有各的精彩。是什么样的经历，使得王受之老师取得现在的成就，才是我们这些小字辈的设计师最想知道的答案，也是对我们成长最有助益的养分。 <br><br>跟大家一样，王老师在年轻时也经历过迷茫与困惑，只是其程度远超大家想象。在上山下乡时的茫茫天地间思考自己的人生，却仍然坚持走设计这条路，是否会让你觉得你每天的无病呻吟显的有些苍白无力了？拿毛泽东语录的英文版加词典学英文，是否会让你觉得每次拿起书就犯困显得有些不知进取了？ 即使你不是一名设计师，也可以把这段对话当做是如何成长和面对生活的参考，同样会受益良多。<br><br>最后，异能电台不只是一个传播知识的平台，我们希望通过自己的思考和不同人的交流，跟大家一起成长。 <br><br>点击阅读原文，在沐浴焚香之后，接受洗礼吧。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/02/23/26628185748648455_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/02/23/2518866953656052230_ud.mp3",
               "@length": "159838081"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/02/23/2518866953656052230_ud.mp3",
            "pubDate": "Tue, 23 Feb 2016 02:55:22 +0800",
            "duration": "3994"
         },
         {
            "title": "异能电台第三十二期#现代设计教育重要奠基人【王受之】教授#",
            "author": "异能FM X 全球设计故事",
            "subtitle": "对于王老师的各种名号...",
            "summary": "对于王老师的各种名号和成就，在此就不做赘述了，毕竟对于他那突破了天际的影响力，说再多都显得苍白。也许你对王老师的理解，还停留在他对设计界的贡献，理论史学的研究和散落在世界各地的作品之上，但是你是否思考过：他何以成为他？平凡的人，有着相同的平凡，但是大师的成长，却各有各的精彩。是什么样的经历，使得王受之老师取得现在的成就，才是我们这些小字辈的设计师最想知道的答案，也是对我们成长最有助益的养分。 <br>跟大家一样，王老师在年轻时也经历过迷茫与困惑，只是其程度远超大家想象。在上山下乡时的茫茫天地间思考自己的人生，却仍然坚持走设计这条路，是否会让你觉得你每天的无病呻吟显的有些苍白无力了？拿毛泽东语录的英文版加词典学英文，是否会让你觉得每次拿起书就犯困显得有些不知进取了？ 即使你不是一名设计师，也可以把这段对话当做是如何成长和面对生活的参考，同样会受益良多。 <br>最后，异能电台不只是一个传播知识的平台，我们希望通过自己的思考和不同人的交流，跟大家一起成长。 <br>",
            "description": "对于王老师的各种名号和成就，在此就不做赘述了，毕竟对于他那突破了天际的影响力，说再多都显得苍白。也许你对王老师的理解，还停留在他对设计界的贡献，理论史学的研究和散落在世界各地的作品之上，但是你是否思考\n\n过：他何以成为他？平凡的人，有着相同的平凡，但是大师的成长，却各有各的精彩。是什么样的经历，使得王受之老师取得现在的成就，才是我们这些小字辈的设计师最想知道的答案，也是对我们成长最有助益的养分。 <br>跟大家一样，王老师在年轻时也经历过迷茫与困惑，只是其程度远超大家想象。在上山下乡时的茫茫天地间思考自己的人生，却仍然坚持走设计这条路，是否会让你觉得你每天的无病呻吟显的有些苍白无力了？拿毛泽东语录的英文版加词典学英文，是否会让你觉得每次拿起书就犯困显得有些不知进取了？ 即使你不是一名设计师，也可以把这段对话当做是如何成长和面对生活的参考，同样会受益良多。 <br>最后，异能电台不只是一个传播知识的平台，我们希望通过自己的思考和不同人的交流，跟大家一起成长。 <br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/02/16/26472287293164039_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/02/16/2517618997222480390_ud.mp3",
               "@length": "130919461"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/02/16/2517618997222480390_ud.mp3",
            "pubDate": "Tue, 16 Feb 2016 09:35:55 +0800",
            "duration": "3271"
         },
         {
            "title": "2016新年番外#就是喜欢听你们表扬我#",
            "author": "异能FM X 全球设计故事",
            "subtitle": "这期名字谁起的？太不...",
            "summary": "这期名字谁起的？太不要FACE了。<br><br>异能电台给大家拜年了～～～<br><br>今天是初二，初二回娘家。所以这一期节目，大家把我们夸的与我们跟着媳妇回娘家的心情是一样一样的，女婿被夸的脸都红了。谢谢大家对我们的认可和祝福，异能电台也祝福全世界全宇宙的异能朋友新年快乐，在追逐梦想的道路上一路狂奔，不要停下你们牛逼的脚步。在你们前进的道路上有我们，有所有异能小伙伴的陪伴，你不会孤单，我们是你的女神、男神、女朋友、男朋友、老婆、老公、知己、导师、一本爱不释手的书、一座灯塔、一个GPS、一盏路灯、某个硬盘里的隐藏文件夹......这么多的身份，总有一款适合你。<br><br>希望大家在今后的日子里继续支持我们，继续夸我们，就酱。<br>PEACE OUT, YO!",
            "description": "这期名字谁起的？太不要FACE了。<br><br>异能电台给大家拜年了～～～<br><br>今天是初二，初二回娘家。所以这一期节目，大家把我们夸的与我们跟着媳妇回娘家的心情是一样一样的，女婿被夸的脸都红了。谢谢大家对我们的认可和祝福，异能电台也祝福全世界全宇宙的异能朋友新年快乐，在追逐梦想的道路上一路狂奔，不要停下你们牛逼的脚步。在你们前进的道路上有我们，有所有异能小伙伴的陪伴，你不会孤单，我们是你的女神、男神、女朋友、男朋友、老婆、老公、知己、导师、一本爱不释手的书、一座灯塔、一个GPS、一盏路灯、某个硬盘里的隐藏文件夹......这么多的身份，总有一款适合你。<br><br>希望大家在今后的日子里继续支持我们，继续夸我们，就酱。<br>PEACE OUT, YO!",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/02/09/26304865439331335_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/02/09/2516280764868566022_ud.mp3",
               "@length": "70141929"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/02/09/2516280764868566022_ud.mp3",
            "pubDate": "Tue, 9 Feb 2016 04:18:06 +0800",
            "duration": "1752"
         },
         {
            "title": "异能电台第三十一期#异能2015#",
            "author": "异能FM X 全球设计故事",
            "subtitle": "首先，请回答下面问题...",
            "summary": "首先，请回答下面问题，并在评论区留下你的答案。<br><br>2015年，设计界最具划时代意义的事情是什么？<br>（参考答案：异能电台的成立）<br><br>异能电台从三月份成立，五月份首发，一直到现在每个工作日的推送，每周定时的异能群讨论，以及各媒体平台的全面搭建——异能电台的快速成长是我们当初没有想到的。当然，这些都离不开每一期来跟我们分享的嘉宾，兢兢业业的“小师妹”和秘书天团成员，在后台默默搭建异能网站的“医生”和他的团队，还有每次在群里面主持讨论的每一位朋友。最让我们欣慰的是，无论各位主播还是各位听众，都从异能电台中学到了很多东西。每次异能群里的讨论都是如此的热烈和有深度，瞬间点燃了我们对未来中国设计的希望。有这么一批有思想的热血设计师散落在世界各地，异能电台愿意成为大家独立思考的庇护所和安置脑洞的云空间。<br><br>最后，异能电台的各位主创在此谢过了！祝大家新年快乐！",
            "description": "首先，请回答下面问题，并在评论区留下你的答案。<br><br>2015年，设计界最具划时代意义的事情是什么？<br>（参考答案：异能电台的成立）<br><br>异能电台从三月份成立，五月份首发，一直到现在每个工作日的推送，每周定时的异能群讨论，以及各媒体平台的全面搭建——异能电台的快速成长是我们当初没有想到的。当然，这些都离不开每一期来跟我们分享的嘉宾，兢兢业业的“小师妹”和秘书天团成员，在后台默默搭建异能网站的“医生”和他的团队，还有每次在群里面主持讨论的每一位朋友。最让我们欣慰的是，无论各位主播还是各位听众，都从异能电台中学到了很多东西。每次异能群里的讨论都是如此的热烈和有深度，瞬间点燃了我们对未来中国设计的希望。有这么一批有思想的热血设计师散落在世界各地，异能电台愿意成为大家独立思考的庇护所和安置脑洞的云空间。<br><br>最后，异能电台的各位主创在此谢过了！祝大家新年快乐！",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/02/02/26145006216931591_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/02/02/2515001068625735686_ud.mp3",
               "@length": "262968435"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/02/02/2515001068625735686_ud.mp3",
            "pubDate": "Tue, 2 Feb 2016 06:55:38 +0800",
            "duration": "6572"
         },
         {
            "title": "异能电台第三十期#人性的两面#",
            "author": "异能FM X 全球设计故事",
            "subtitle": "历史上，很多伟大的天...",
            "summary": "历史上，很多伟大的天才在思考时都会有一些怪癖，听说成吉思汗就是在马桶上做下了进攻欧洲的决定；希特勒则是在马桶上想到了纳粹logo的灵感；达芬奇在马桶上YY到了蒙娜丽莎的微笑，等等这些奇人与马桶不得不说的故事真的是不胜枚举（你要是信了，这智商也基本告别异能电台了）。今天，异能电台很荣幸的邀请到了异能人士王曌堃（别费劲了，你肯定就知道他姓“王”而已，就叫他“厂长”吧），他也是一个拜倒在马桶下的男人，这里主要是赞美他在马桶上灵感源源不断的“异能力”。<br><br>厂长小小年纪就画得一手好车，最近还刚刚结束了国内某知名车厂的实习，其实力可见一斑。厂长在知乎上关于如何才能提高造型能力的回答（在异能电台公众号中回复“厂长”，就能查阅该文章），让很多人受益匪浅。但是在厂长的众多技能里，我觉得画车是他的短板，其在历史、哲学、天文、物理等方面的造诣远超其设计方面的天赋。个人认为，厂长在异能群里主要负责的脑洞展开工作，才是他真正发光发热，造福社会的立足点。听完这期电台，如果你也拜倒在厂长的石榴马桶之下，请马上联系审核君（微信账号：yinengshenhe)， 申请加入异能微信群，就有机会跟厂长桶对桶探讨人生和设计。机会难得，欲入从速。",
            "description": "历史上，很多伟大的天才在思考时都会有一些怪癖，听说成吉思汗就是在马桶上做下了进攻欧洲的决定；希特勒则是在马桶上想到了纳粹logo的灵感；达芬奇在马桶上YY到了蒙娜丽莎的微笑，等等这些奇人与马桶不得不说的故事真的是不胜枚举（你要是信了，这智商也基本告别异能电台了）。今天，异能电台很荣幸的邀请到了异能人士王曌堃（别费劲了，你肯定就知道他姓“王”而已，就叫他“厂长”吧），他也是一个拜倒在马桶下的男人，这里主要是赞美他在马桶上灵感源源不断的“异能力”。<br><br>厂长小小年纪就画得一手好车，最近还刚刚结束了国内某知名车厂的实习，其实力可见一斑。厂长在知乎上关于如何才能提高造型能力的回答（在异能电台公众号中回复“厂长”，就能查阅该文章），让很多人受益匪浅。但是在厂长的众多技能里，我觉得画车是他的短板，其在历史、哲学、天文、物理等方面的造诣远超其设计方面的天赋。个人认为，厂长在异能群里主要负责的脑洞展开工作，才是他真正发光发热，造福社会的立足点。听完这期电台，如果你也拜倒在厂长的石榴马桶之下，请马上联系审核君（微信账号：yinengshenhe)， 申请加入异能微信群，就有机会跟厂长桶对桶探讨人生和设计。机会难得，欲入从速。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/01/26/25978532209917063_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/01/26/2513667869974391302_ud.mp3",
               "@length": "145155141"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/01/26/2513667869974391302_ud.mp3",
            "pubDate": "Tue, 26 Jan 2016 02:39:35 +0800",
            "duration": "3627"
         },
         {
            "title": "异能电台第二十九期#去天竺#",
            "author": "异能FM X 全球设计故事",
            "subtitle": "以下摘自Bin主播的...",
            "summary": "以下摘自Bin主播的朋友圈：<br><br>#不吐不快系列#之“去天竺”<br><br>五年前的这个时候，我在南京一间大学的宿舍里，窝在床上，拿着电脑，敲着我申请Art Center的Personal Statement. 今天想起来，我只记得我回答的一个问题的答案：你为什么想学工业设计。<br><br>这是我的回答：世界上有这么多的贫穷与饥饿，战争与死亡，我深知我没有能力改变这些。但是，如果因为我的设计，可以让世界上某个被遗忘的角落的人，开心的笑一下，我就已经心满意足；如果可以真切的帮到他们，我就更没什么遗憾的了。<br><br>我曾经以为这个目标太遥远，大的不像是一个可以说出来的人生理想。所以每当别人说我是个对自己未来有清晰规划，有目标的人的时候，我都会很心虚。一度我很迷茫，并不知道自己到底想要干什么，跟旁边的朋友比起来，我没有自己的Dream Company，也没有要成为什么了不起的人的野心。甚至很多人问我毕了业之后想干什么，我都会说：不知道啊，到时候看心情吧（我可能真的这么想的）。但是过了这些年之后，我发现很多事情并不是看起来那么难。当事情停留在脑子里的时候，总是遥不可及，一旦开始做，总是可以完成的。<br><br>既然过了这么多年，我还算是不忘初心，那就正视他吧，毕竟也不是一件什么见不得人的事情。况且我已经走出了来Art Center这一步，也要即将完成这第一步，是时候跨出下一步了。<br><br>此去天竺国，我唯一一站是加尔各达，唯一的目的是去垂死之家做义工。这就是我要去的原因，以及作为一个设计师，想要做到的事情：<br><br>世界上有这么多的贫穷与饥饿，战争与死亡，我深知我没有能力改变这些。但是，如果因为我的设计，可以让世界上某个被遗忘的角落的人，开心的笑一下，我就已经心满意足；如果可以真切的帮到他们，我就更没什么遗憾的了。<br><br>\"…to give wholehearted free service to the poorest of the poor.\"",
            "description": "以下摘自Bin主播的朋友圈：<br><br>#不吐不快系列#之“去天竺”<br><br>五年前的这个时候，我在南京一间大学的宿舍里，窝在床上，拿着电脑，敲着我申请Art Center的Personal Statement. 今天想起来，我只记得我回答的一个问题的答案：你为什么想学工业设计。<br><br>这是我的回答：世界上有这么多的贫穷与饥饿，战争与死亡，我深知我没有能力改变这些。但是，如果因为我的设计，可以让世界上某个被遗忘的角落的人，开心的笑一下，我就已经心满意足；如果可以真切的帮到他们，我就更没什么遗憾的了。<br><br>我曾经以为这个目标太遥远，大的不像是一个可以说出来的人生理想。所以每当别人说我是个对自己未来有清晰规划，有目标的人的时候，我都会很心虚。一度我很迷茫，并不知道自己到底想要干什么，跟旁边的朋友比起来，我没有自己的Dream Company，也没有要成为什么了不起的人的野心。甚至很多人问我毕了业之后想干什么，我都会说：不知道啊，到时候看心情吧（我可能真的这么想的）。但是过了这些年之后，我发现很多事情并不是看起来那么难。当事情停留在脑子里的时候，总是遥不可及，一旦开始做，总是可以完成的。<br><br>既然过了这么多年，我还算是不忘初心，那就正视他吧，毕竟也不是一件什么见不得人的事情。况且我已经走出了来Art Center这一步，也要即将完成这第一步，是时候跨出下一步了。<br><br>此去天竺国，我唯一一站是加尔各达，唯一的目的是去垂死之家做义工。这就是我要去的原因，以及作为一个设计师，想要做到的事情：<br><br>世界上有这么多的贫穷与饥饿，战争与死亡，我深知我没有能力改变这些。但是，如果因为我的设计，可以让世界上某个被遗忘的角落的人，开心的笑一下，我就已经心满意足；如果可以真切的帮到他们，我就更没什么遗憾的了。<br><br>\"…to give wholehearted free service to the poorest of the poor.\"",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/01/19/25819591308975367_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/01/19/2512396398593387014_ud.mp3",
               "@length": "189817213"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/01/19/2512396398593387014_ud.mp3",
            "pubDate": "Tue, 19 Jan 2016 06:11:13 +0800",
            "duration": "4744"
         },
         {
            "title": "摩女奇妙夜Vol.5#漫游宇宙#",
            "author": "异能FM X 全球设计故事",
            "subtitle": "本期是最严肃最有科学...",
            "summary": "本期是最严肃最有科学探讨精神的一期摩女奇妙夜，邀请到了从电台开播以来学历最高的一位嘉宾Josh，UCLA生物医学博士，给我们科普一种常见的植物Cannabis，具体是什么，这里必须要卖关子，请大家听节目先。如果你对这个植物带有偏见，请大家自行维基百科它的用途并收听节目；如果你对这个植物没有偏见，热烈欢迎你收听节目；如果你想尝试这种植物，请到美国科罗拉多州和华盛顿州尝试并收听节目。本期节目的口号是：珍爱生命，远离......",
            "description": "本期是最严肃最有科学探讨精神的一期摩女奇妙夜，邀请到了从电台开播以来学历最高的一位嘉宾Josh，UCLA生物医学博士，给我们科普一种常见的植物Cannabis，具体是什么，这里必须要卖关子，请大家听节目先。如果你对这个植物带有偏见，请大家自行维基百科它的用途并收听节目；如果你对这个植物没有偏见，热烈欢迎你收听节目；如果你想尝试这种植物，请到美国科罗拉多州和华盛顿州尝试并收听节目。本期节目的口号是：珍爱生命，远离......",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/01/12/25655547722711303_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/01/12/2511085065621207046_ud.mp3",
               "@length": "154904041"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/01/12/2511085065621207046_ud.mp3",
            "pubDate": "Tue, 12 Jan 2016 04:26:04 +0800",
            "duration": "3871"
         },
         {
            "title": "摩女奇妙夜 Vol.4#白天不懂夜的黑#",
            "author": "异能FM X 全球设计故事",
            "subtitle": "旅行并不重要，重点并...",
            "summary": "旅行并不重要，重点并不是你身在哪里，而是心在哪里。你有咩有尝试让自己变得自由一些，有没有尝试不带上相机，只带上眼睛，让可预见的人生多一种可能性。因为每个背包客都有一颗骚动的心。从自己离开的那一刻开始，自己就要注定在某些时刻与孤独为伍。慢慢褪去尘世的繁华与喧嚣之时，这种孤独感便会愈发强烈。这种绝对不是我们想要的，年轻的旅行肯定要放得开，可能会有肢体接触，也可能有讨价还价，可能还有冷漠当地人。本期节目，Oba来给大家分享一些他朋友的故事，保证你没听过，让我们一起躁动起来。",
            "description": "旅行并不重要，重点并不是你身在哪里，而是心在哪里。你有咩有尝试让自己变得自由一些，有没有尝试不带上相机，只带上眼睛，让可预见的人生多一种可能性。因为每个背包客都有一颗骚动的心。从自己离开的那一刻开始，自己就要注定在某些时刻与孤独为伍。慢慢褪去尘世的繁华与喧嚣之时，这种孤独感便会愈发强烈。这种绝对不是我们想要的，年轻的旅行肯定要放得开，可能会有肢体接触，也可能有讨价还价，可能还有冷漠当地人。本期节目，Oba来给大家分享一些他朋友的故事，保证你没听过，让我们一起躁动起来。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2016/01/05/25494066073876999_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2016/01/05/2509792540310476294_ud.mp3",
               "@length": "168055135"
            },
            "guid": "http://cdn.lizhi.fm/audio/2016/01/05/2509792540310476294_ud.mp3",
            "pubDate": "Tue, 5 Jan 2016 05:19:57 +0800",
            "duration": "4200"
         },
         {
            "title": "异能电台第二十八期#各大设计类比赛 下#",
            "author": "异能FM X 全球设计故事",
            "subtitle": "接上期，出名要趁早，...",
            "summary": "接上期，出名要趁早，这话说的没错，因为越早出名，无论是对个人还是设计行业来说，都是有利的。对于个人来说，不仅改善了物质生活，早早地出名，以后的路怎么走，才能有更好的计划。对设计行业来讲，多了一个被大家所认同的设计师加入，会使相关设计行业更有活力。当然，早早的出名也会有它的“副作用”，这个就见仁见智了。这期嘉宾我们依然邀请到马老师来给大家介绍一下各大设计比赛的特点与不为人知的\"内幕\"。有的设计比赛可以随便参加；有的可以拿钱砸；还有的即便是有才有钱也不一定能够入选。靠的不是名气而是任性。",
            "description": "接上期，出名要趁早，这话说的没错，因为越早出名，无论是对个人还是设计行业来说，都是有利的。对于个人来说，不仅改善了物质生活，早早地出名，以后的路怎么走，才能有更好的计划。对设计行业来讲，多了一个被大家所认同的设计师加入，会使相关设计行业更有活力。当然，早早的出名也会有它的“副作用”，这个就见仁见智了。这期嘉宾我们依然邀请到马老师来给大家介绍一下各大设计比赛的特点与不为人知的\"内幕\"。有的设计比赛可以随便参加；有的可以拿钱砸；还有的即便是有才有钱也不一定能够入选。靠的不是名气而是任性。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2015/12/29/25331210040724231_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2015/12/29/2508484441450133510_ud.mp3",
               "@length": "135644490"
            },
            "guid": "http://cdn.lizhi.fm/audio/2015/12/29/2508484441450133510_ud.mp3",
            "pubDate": "Tue, 29 Dec 2015 04:39:47 +0800",
            "duration": "3389"
         },
         {
            "title": "异能电台第二十七期#各大设计类比赛 上#",
            "author": "异能FM X 全球设计故事",
            "subtitle": "出名要趁早呀！来得太...",
            "summary": "出名要趁早呀！来得太晚的话，快乐也不那么痛快。--《〈传奇〉再版序》<br>出名要趁早，这话说的没错，因为越早出名，无论是对个人还是设计行业来说，都是有利的。对于个人来说，不仅改善了物质生活，早早地出名，以后的路怎么走，才能有更好的计划。对设计行业来讲，多了一个被大家所认同的设计师加入，会使相关设计行业更有活力。当然，早早的出名也会有它的“副作用”，这个就见仁见智了。这期嘉宾我们依然邀请到马老师来给大家介绍一下各大设计比赛的特点与不为人知的\"内幕\"。有的设计比赛可以随便参加；有的可以拿钱砸；还有的即便是有才有钱也不一定能够入选。靠的不是名气而是任性。You've gotta get up and try, and try, and try...",
            "description": "出名要趁早呀！来得太晚的话，快乐也不那么痛快。--《〈传奇〉再版序》<br>出名要趁早，这话说的没错，因为越早出名，无论是对个人还是设计行业来说，都是有利的。对于个人来说，不仅改善了物质生活，早早地出名，以后的路怎么走，才能有更好的计划。对设计行业来讲，多了一个被大家所认同的设计师加入，会使相关设计行业更有活力。当然，早早的出名也会有它的“副作用”，这个就见仁见智了。这期嘉宾我们依然邀请到马老师来给大家介绍一下各大设计比赛的特点与不为人知的\"内幕\"。有的设计比赛可以随便参加；有的可以拿钱砸；还有的即便是有才有钱也不一定能够入选。靠的不是名气而是任性。You've gotta get up and try, and try, and try...",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2015/12/22/25170128364671239_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2015/12/22/2507201481030754822_ud.mp3",
               "@length": "153575984"
            },
            "guid": "http://cdn.lizhi.fm/audio/2015/12/22/2507201481030754822_ud.mp3",
            "pubDate": "Tue, 22 Dec 2015 06:07:15 +0800",
            "duration": "3838"
         },
         {
            "title": "知道不知道Vol.3#跑鞋设计案例分析#",
            "author": "异能FM X 全球设计故事",
            "subtitle": "在经历了一早上的奔波...",
            "summary": "在经历了一早上的奔波和焦虑，我终于成功的错过了回国的航班。这是一件多么遗憾的事情。来！让我们为我错过的那架航班的乘客祈祷吧，缺少了我的幸运，希望他们还能一切顺利。在通往机舱的通道里写下这段话的时候，除了大脑和打字的手指以外，脚后跟传来的丝丝痛意也时时提醒着我的存在。该死！袜子又跑到脚底了，有时候我都会想，袜子天天这么给我足底按摩，会不会对肾好？说起鞋子，如果刚才鞋带没有开，也许……我就碰不到现在坐在我旁边的妹子了( well, life is good. ) 说起来都只能怪韬的设计的那双鞋子怎么还没上市！要是我也有一双按我的脚直接3D打印的鞋子，配上贴合的内衬和鞋带永远不会松的设计（压根就没有鞋带），也许就能碰见那架飞机上更漂亮的姑娘了！这一期异能电台，我们又请到了韬，来跟我们分享他设计的“穿上就不会误飞机”的未来跑鞋设计。",
            "description": "在经历了一早上的奔波和焦虑，我终于成功的错过了回国的航班。这是一件多么遗憾的事情。来！让我们为我错过的那架航班的乘客祈祷吧，缺少了我的幸运，希望他们还能一切顺利。在通往机舱的通道里写下这段话的时候，除了大脑和打字的手指以外，脚后跟传来的丝丝痛意也时时提醒着我的存在。该死！袜子又跑到脚底了，有时候我都会想，袜子天天这么给我足底按摩，会不会对肾好？说起鞋子，如果刚才鞋带没有开，也许……我就碰不到现在坐在我旁边的妹子了( well, life is good. ) 说起来都只能怪韬的设计的那双鞋子怎么还没上市！要是我也有一双按我的脚直接3D打印的鞋子，配上贴合的内衬和鞋带永远不会松的设计（压根就没有鞋带），也许就能碰见那架飞机上更漂亮的姑娘了！这一期异能电台，我们又请到了韬，来跟我们分享他设计的“穿上就不会误飞机”的未来跑鞋设计。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2015/12/15/25008488080024967_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2015/12/15/2505905382307006982_ud.mp3",
               "@length": "192937290"
            },
            "guid": "http://cdn.lizhi.fm/audio/2015/12/15/2505905382307006982_ud.mp3",
            "pubDate": "Tue, 15 Dec 2015 06:45:48 +0800",
            "duration": "4822"
         },
         {
            "title": "异能电台第二十六期#有感而发的插画师#",
            "author": "异能FM X 全球设计故事",
            "subtitle": "“Do you kn...",
            "summary": "“Do you know what Los Angeles looks like at 4:00 in the morning ?”（你知道凌晨四点的洛杉矶什么样子吗？）这是科比在回答记者问他关于为何会如此成功的原话。作为一个曾经无数次连续好几天看着凌晨一点，两点……五点，六点洛杉矶的人，可以负责任的告诉你：Zhen de bu hao kan! 所以，很多Art Center的朋友们的梦想，就是能够过上早上起床，晚上睡觉，周末能溜溜弯打打拳的正常人生活。本期的异能电台，我们邀请到了老朋友——灵桐，跟我们聊聊她毕业后之后的插画师生活。看看她从设计学生到自由设计师，从洛杉矶到纽约，是如何开始其职业生涯的。<br>ps. 灵桐的声音好听的不像是会做饭的插画师啊！",
            "description": "“Do you know what Los Angeles looks like at 4:00 in the morning ?”（你知道凌晨四点的洛杉矶什么样子吗？）这是科比在回答记者问他关于为何会如此成功的原话。作为一个曾经无数次连续好几天看着凌晨一点，两点……五点，六点洛杉矶的人，可以负责任的告诉你：Zhen de bu hao kan! 所以，很多Art Center的朋友们的梦想，就是能够过上早上起床，晚上睡觉，周末能溜溜弯打打拳的正常人生活。本期的异能电台，我们邀请到了老朋友——灵桐，跟我们聊聊她毕业后之后的插画师生活。看看她从设计学生到自由设计师，从洛杉矶到纽约，是如何开始其职业生涯的。<br>ps. 灵桐的声音好听的不像是会做饭的插画师啊！",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2015/12/08/24845841690512775_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2015/12/08/2504607986503615494_ud.mp3",
               "@length": "137309011"
            },
            "guid": "http://cdn.lizhi.fm/audio/2015/12/08/2504607986503615494_ud.mp3",
            "pubDate": "Tue, 8 Dec 2015 06:32:53 +0800",
            "duration": "3431"
         },
         {
            "title": "异能电台第二十五期#关于文创那些看不到的细枝末节#",
            "author": "异能FM X 全球设计故事",
            "subtitle": "异能电台从五月份开播...",
            "summary": "异能电台从五月份开播以来，无论是以电台的方式还是微信访谈的方式，陆陆续续请到了很多朋友跟我们一起聊设计，其中有像刘传凯老师这样的前辈，也有身边一起上课的朋友。大家对设计都有着自己的理解，但是每当问及如何寻找设计的灵感来源这类问题时，大家的答案总是出奇的一致——大家普遍认为生活是最好的灵感来源，对生活的细致观察，往往能够得到意想不到的发现。这一次，我们又请到了我们的老朋友——马曾，来跟大家分享他刚刚结束的日本之旅。听一听马老师如何从细微处体会日本设计之美，这些发现又让他对中国的设计现状产生了什么反思，一定会让你受益匪浅。异能电台希望能够为来自不同领域的设计师朋友提供一个分享观点的平台，但是我们真正希望大家能从异能收获的，是能够通过他们对自己观点的述说，总结出思考的方法，进而建立自己的观点。毕竟设计是这么有意思的一件事情，何必总是人云亦云。",
            "description": "异能电台从五月份开播以来，无论是以电台的方式还是微信访谈的方式，陆陆续续请到了很多朋友跟我们一起聊设计，其中有像刘传凯老师这样的前辈，也有身边一起上课的朋友。大家对设计都有着自己的理解，但是每当问及如何寻找设计的灵感来源这类问题时，大家的答案总是出奇的一致——大家普遍认为生活是最好的灵感来源，对生活的细致观察，往往能够得到意想不到的发现。这一次，我们又请到了我们的老朋友——马曾，来跟大家分享他刚刚结束的日本之旅。听一听马老师如何从细微处体会日本设计之美，这些发现又让他对中国的设计现状产生了什么反思，一定会让你受益匪浅。异能电台希望能够为来自不同领域的设计师朋友提供一个分享观点的平台，但是我们真正希望大家能从异能收获的，是能够通过他们对自己观点的述说，总结出思考的方法，进而建立自己的观点。毕竟设计是这么有意思的一件事情，何必总是人云亦云。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2015/12/01/24684781490636679_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2015/12/01/2503306708049472006_ud.mp3",
               "@length": "227543276"
            },
            "guid": "http://cdn.lizhi.fm/audio/2015/12/01/2503306708049472006_ud.mp3",
            "pubDate": "Tue, 1 Dec 2015 07:52:58 +0800",
            "duration": "5687"
         },
         {
            "title": "异能电台第二十四期#带妹一起乘风破浪#",
            "author": "异能FM X 全球设计故事",
            "subtitle": "自从上次黄老师来异能...",
            "summary": "自从上次黄老师来异能电台分享游艇设计以来，众异能人士按耐不住，纷纷邀约黄老师定制专属游艇，据说预约已经排到2070年了。这次异能电台应众好友的请求，又请到了黄老师，来跟大家分享游艇购买须知，和来自劳德代尔堡（美国东部城市）游艇展上的最新设计。其实大家都有一个误区，认为游艇很贵，是上层社会的玩具。其实不然，你只需要准备个七八千万美金，就可以购得配置相当不错的豪华游艇了，而且是私人定制的哦。为了不让大家觉得钱花少了，丢了面子，我们决定给所有通过异能电台，向黄老师预约游艇设计的壕壕们，加收120%的“就是给你面儿”服务费（不能再多了）。随后，异能电台会尽快安排你和黄老师面基，讨论你买游艇的目的，到底是乘风破浪漂漂漂，还是把酒言欢浪浪浪。这一切细节都确定之后，请回家耐心等待，我们会尽快把游艇快递到你的梦里的，敬请期待。",
            "description": "自从上次黄老师来异能电台分享游艇设计以来，众异能人士按耐不住，纷纷邀约黄老师定制专属游艇，据说预约已经排到2070年了。这次异能电台应众好友的请求，又请到了黄老师，来跟大家分享游艇购买须知，和来自劳德代尔堡（美国东部城市）游艇展上的最新设计。其实大家都有一个误区，认为游艇很贵，是上层社会的玩具。其实不然，你只需要准备个七八千万美金，就可以购得配置相当不错的豪华游艇了，而且是私人定制的哦。为了不让大家觉得钱花少了，丢了面子，我们决定给所有通过异能电台，向黄老师预约游艇设计的壕壕们，加收120%的“就是给你面儿”服务费（不能再多了）。随后，异能电台会尽快安排你和黄老师面基，讨论你买游艇的目的，到底是乘风破浪漂漂漂，还是把酒言欢浪浪浪。这一切细节都确定之后，请回家耐心等待，我们会尽快把游艇快递到你的梦里的，敬请期待。",
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2015/11/24/2502006713792320518_ud.mp3",
               "@length": "159599813"
            },
            "guid": "http://cdn.lizhi.fm/audio/2015/11/24/2502006713792320518_ud.mp3",
            "pubDate": "Tue, 24 Nov 2015 06:03:14 +0800",
            "duration": "3988"
         },
         {
            "title": "异能电台第二十三期#刘传凯做客异能访谈#",
            "author": "异能FM X 全球设计故事",
            "subtitle": "北京时间2015.1...",
            "summary": "北京时间2015.11.13，异能电台邀请到了著名工业设计师刘传凯先生做客异能电台微信群，来跟异能电台的听众近距离交流。这次的微信访谈，以Junjun主持，众异能好友提问，刘老师答疑解惑的形式进行。刘老师的回答，解答了大家很多疑惑，让大家受益匪浅。异能电台本着交流分享的宗旨，将访谈内容整理出来，供大家传播、学习。在此，除了感谢刘老师耐心的答疑解惑以外，还要感谢江漓小师妹和Junjun辛苦的整理编辑工作。",
            "description": "北京时间2015.11.13，异能电台邀请到了著名工业设计师刘传凯先生做客异能电台微信群，来跟异能电台的听众近距离交流。这次的微信访谈，以Junjun主持，众异能好友提问，刘老师答疑解惑的形式进行。刘老师的回答，解答了大家很多疑惑，让大家受益匪浅。异能电台本着交流分享的宗旨，将访谈内容整理出来，供大家传播、学习。在此，除了感谢刘老师耐心的答疑解惑以外，还要感谢江漓小师妹和Junjun辛苦的整理编辑工作。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2015/11/17/24358813341817223_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2015/11/17/2500701449608914950_ud.mp3",
               "@length": "112878253"
            },
            "guid": "http://cdn.lizhi.fm/audio/2015/11/17/2500701449608914950_ud.mp3",
            "pubDate": "Tue, 17 Nov 2015 05:35:36 +0800",
            "duration": "2820"
         },
         {
            "title": "异能电台第二十二期#曾老师DeLorean漫谈#",
            "author": "异能FM X 全球设计故事",
            "subtitle": "三个女人一台戏，那三...",
            "summary": "三个女人一台戏，那三个男人在一起，怎么也可以演话剧了吧？本期异能电台，就由三位当家男主播，来给你聊聊另外三个男人的故事（本期阳气太重，各位女生听众如有不适，请私聊三位男主播）。这三个男人并不像主播一样是因为基情走在一起的，而是缘于一辆车：一辆可以穿梭在四维空间，旅行于各个时空的车。无论是在汽车设计史还是电影史上，它都堪称经典。然而，经典并不意味着普遍意义上的成功，但却一定会使人回味无穷。有时我甚至觉得，一定是位有些疯癫的偏执狂，才会不顾一切地往自己造的第一辆量产车里，塞进那些新鲜的技术和脆弱的材料，却又因此而付出自己的整个后半生为代价吧。我很好奇，如果时间真的被拨回到1976年，告诉那个还意气风发的约翰未来的故事，他还会如此的一意孤行吗？我们还会看到这辆能穿越时空的车吗？这经典的三部曲，还能有机会带我们回到未来吗？你真的以为，我们这么无聊的在聊车吗？答案是：对，我们就这么无聊！认真你就输了，异能如我们，当然还挖了好多diaodiao的脑洞等你来跳。<br>​<br>未来还没来？错，现在就是未来，欢迎回来。",
            "description": "三个女人一台戏，那三个男人在一起，怎么也可以演话剧了吧？本期异能电台，就由三位当家男主播，来给你聊聊另外三个男人的故事（本期阳气太重，各位女生听众如有不适，请私聊三位男主播）。这三个男人并不像主播一样是因为基情走在一起的，而是缘于一辆车：一辆可以穿梭在四维空间，旅行于各个时空的车。无论是在汽车设计史还是电影史上，它都堪称经典。然而，经典并不意味着普遍意义上的成功，但却一定会使人回味无穷。有时我甚至觉得，一定是位有些疯癫的偏执狂，才会不顾一切地往自己造的第一辆量产车里，塞进那些新鲜的技术和脆弱的材料，却又因此而付出自己的整个后半生为代价吧。我很好奇，如果时间真的被拨回到1976年，告诉那个还意气风发的约翰未来的故事，他还会如此的一意孤行吗？我们还会看到这辆能穿越时空的车吗？这经典的三部曲，还能有机会带我们回到未来吗？你真的以为，我们这么无聊的在聊车吗？答案是：对，我们就这么无聊！认真你就输了，异能如我们，当然还挖了好多diaodiao的脑洞等你来跳。<br>​<br>未来还没来？错，现在就是未来，欢迎回来。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2015/11/09/24180283362653831_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2015/11/09/2499282772517128710_ud.mp3",
               "@length": "179810245"
            },
            "guid": "http://cdn.lizhi.fm/audio/2015/11/09/2499282772517128710_ud.mp3",
            "pubDate": "Mon, 9 Nov 2015 01:49:37 +0800",
            "duration": "4493"
         },
         {
            "title": "知道不知道Vol.2#跑鞋设计案例分析#",
            "author": "异能FM X 全球设计故事",
            "subtitle": "有位前辈跟我说过，工...",
            "summary": "有位前辈跟我说过，工业设计师就像是一个“杂家”，需要各种行业的知识来支持你的设计。作为设计师，首先就是要帮助用户解决问题，在找准了目标用户群的需求之后，就是想办法去解决这些问题，其手段可能依赖且不限于科技，工艺或材料的发展。但同时，设计师又受到来自于现有技术，成本和市场的限制。所以，如何在各种限制的范围内，通过统筹各种资源，来高效、全面的解决问题，就是对工业设计师最高要求了。最新一期的知道不知道，我们请到了Taotao，来通过跑鞋的设计，来给你分析，如何通过对科技发展的预测，来解决用户现存的问题；如何通过尝试，来快速确定最合理的方案；作为一名工业设计学生，又是如何在创新和现实中进行抉择的。<br>每一期的“知道不知道”，我们都会选择某一专业内的具体案例来跟大家分享，旨在通过深入的探讨和挖掘，来让大家对设计有更深入的理解，和更多的收获。同时，也希望大家能够尊重每一期嘉宾的劳动成果，不要做出抄袭或者剽窃的行为。我们欢迎交流，但绝不容忍盗窃，而且请相信我们有保护自己的合法权益的能力和实力。谢谢 微博：异能电台 微信公众号：yinengdiantai",
            "description": "有位前辈跟我说过，工业设计师就像是一个“杂家”，需要各种行业的知识来支持你的设计。作为设计师，首先就是要帮助用户解决问题，在找准了目标用户群的需求之后，就是想办法去解决这些问题，其手段可能依赖且不限于科技，工艺或材料的发展。但同时，设计师又受到来自于现有技术，成本和市场的限制。所以，如何在各种限制的范围内，通过统筹各种资源，来高效、全面的解决问题，就是对工业设计师最高要求了。最新一期的知道不知道，我们请到了Taotao，来通过跑鞋的设计，来给你分析，如何通过对科技发展的预测，来解决用户现存的问题；如何通过尝试，来快速确定最合理的方案；作为一名工业设计学生，又是如何在创新和现实中进行抉择的。<br>每一期的“知道不知道”，我们都会选择某一专业内的具体案例来跟大家分享，旨在通过深入的探讨和挖掘，来让大家对设计有更深入的理解，和更多的收获。同时，也希望大家能够尊重每一期嘉宾的劳动成果，不要做出抄袭或者剽窃的行为。我们欢迎交流，但绝不容忍盗窃，而且请相信我们有保护自己的合法权益的能力和实力。谢谢 微博：异能电台 微信公众号：yinengdiantai",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2015/11/03/24035038302976391_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2015/11/03/2498118945901807622_ud.mp3",
               "@length": "151990874"
            },
            "guid": "http://cdn.lizhi.fm/audio/2015/11/03/2498118945901807622_ud.mp3",
            "pubDate": "Tue, 3 Nov 2015 07:31:36 +0800",
            "duration": "3798"
         },
         {
            "title": "异能电台第二十一期#Motion Design 动态设计有机与无机#",
            "author": "异能FM X 全球设计故事",
            "subtitle": "最初的有机物就是生命...",
            "summary": "最初的有机物就是生命体制造出来的物质，比如多糖啊，蛋白质啊，什么的。当时化学合成技术发展水平比较低，人们普遍认为有机物只有通过生命体才能产生，人工合成的方法是不可能合成有机物的。然后尿素的合成改变了大家的看法，人们发现有机物并没有那么神秘……但是这个分类方法还是沿用下来了，再加上后来的发展，归纳，总结，发现有机物都含碳，就使用了这样的定义。有机物可以根据需要合成各种不同的结构，从而获得各种性能。所以大部分人都在研究含碳化合物的反应。<br>说到这里你可能会问：“那有机或者无机跟Motion Design 有半毛钱关系？”<br>当然有，这期嘉宾做Motion也会用无机的或者是有机的这两种方式来呈现最后的作品。运用高科技合成出最后的作品，在制作过程中发展，归纳，总结，发现各种有机的元素，比如怎么表现一个东西被吹大…如果你太用力爆掉了...爆的是否自然。包括动态追踪中一切可以动的东西都可以...把之预设的点射到目标对象上，从而完成一次完美的动态追踪。",
            "description": "最初的有机物就是生命体制造出来的物质，比如多糖啊，蛋白质啊，什么的。当时化学合成技术发展水平比较低，人们普遍认为有机物只有通过生命体才能产生，人工合成的方法是不可能合成有机物的。然后尿素的合成改变了大家的看法，人们发现有机物并没有那么神秘……但是这个分类方法还是沿用下来了，再加上后来的发展，归纳，总结，发现有机物都含碳，就使用了这样的定义。有机物可以根据需要合成各种不同的结构，从而获得各种性能。所以大部分人都在研究含碳化合物的反应。<br>说到这里你可能会问：“那有机或者无机跟Motion Design 有半毛钱关系？”<br>当然有，这期嘉宾做Motion也会用无机的或者是有机的这两种方式来呈现最后的作品。运用高科技合成出最后的作品，在制作过程中发展，归纳，总结，发现各种有机的元素，比如怎么表现一个东西被吹大…如果你太用力爆掉了...爆的是否自然。包括动态追踪中一切可以动的东西都可以...把之预设的点射到目标对象上，从而完成一次完美的动态追踪。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2015/10/27/23873792075603719_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2015/10/27/23873475918629638_ud.mp3",
               "@length": "120486183"
            },
            "guid": "http://cdn.lizhi.fm/audio/2015/10/27/23873475918629638_ud.mp3",
            "pubDate": "Tue, 27 Oct 2015 08:40:06 +0800",
            "duration": "3010"
         },
         {
            "title": "摩女奇妙夜 Vol.3#转角遇见鬼#",
            "author": "异能FM X 全球设计故事",
            "subtitle": "小SB是一枚设计师，...",
            "summary": "小SB是一枚设计师，过着标准的朝五晚二的设计师生活。由于生活不规律，室友们都弃他而去，女朋友也因为他给她P的照片没另外一个平面设计师好，而跟别人跑了。但是自从几个月前，他发现了异能电台，熬夜似乎也没这么无聊了。今天是星期二，新一期的异能电台又上线了，漫漫长夜总算是有人陪了。这一期的电台讲的是鬼故事，SB是一个晚上宁愿尿裤子，也因为怕黑不敢上厕所的人，不过身为异能电台的脑残粉，他还是硬着头皮听了下去。正听着主播们在聊“日本河水断臂事件”和“Monkey大战骷髅事件”时，室友突然说：“今天的电台好恐怖啊，我们换个听吧。”SB说：“是啊，吓死爹......”SB瞬间感到裆部一阵暖流袭来，缓缓扭过头去，漆黑的窗外，只见微笑的自己在跟他缓缓挥手……<br><br>本期电台，建议深夜独自戴耳机收听，并请时刻留意窗外和床底，镜子什么的，能不看还是不要看了......",
            "description": "小SB是一枚设计师，过着标准的朝五晚二的设计师生活。由于生活不规律，室友们都弃他而去，女朋友也因为他给她P的照片没另外一个平面设计师好，而跟别人跑了。但是自从几个月前，他发现了异能电台，熬夜似乎也没这么无聊了。今天是星期二，新一期的异能电台又上线了，漫漫长夜总算是有人陪了。这一期的电台讲的是鬼故事，SB是一个晚上宁愿尿裤子，也因为怕黑不敢上厕所的人，不过身为异能电台的脑残粉，他还是硬着头皮听了下去。正听着主播们在聊“日本河水断臂事件”和“Monkey大战骷髅事件”时，室友突然说：“今天的电台好恐怖啊，我们换个听吧。”SB说：“是啊，吓死爹......”SB瞬间感到裆部一阵暖流袭来，缓缓扭过头去，漆黑的窗外，只见微笑的自己在跟他缓缓挥手……<br><br>本期电台，建议深夜独自戴耳机收听，并请时刻留意窗外和床底，镜子什么的，能不看还是不要看了......",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2015/10/20/23709801370370951_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2015/10/20/23708969544693766_ud.mp3",
               "@length": "125717957"
            },
            "guid": "http://cdn.lizhi.fm/audio/2015/10/20/23708969544693766_ud.mp3",
            "pubDate": "Tue, 20 Oct 2015 06:58:14 +0800",
            "duration": "3141"
         },
         {
            "title": "异能电台第二十期#Grad ID 工业设计研究生#",
            "author": "异能FM X 全球设计故事",
            "subtitle": "异能电台的主题，是“...",
            "summary": "异能电台的主题，是“交流”，而不是“传播”。相比于告诉你一些事实和经验来说，我们更希望可以帮助你思考。因为各位主播和嘉宾们并不是无私的传播者，我们的输出，期待的是能够得到你们的反馈。这种反馈，也是我们坚持做电台的动力和成长的源泉，所以我们更喜欢会问“为什么”的朋友。<br><br>本期电台，我们邀请到了两位产品设计师，他们分别来自于Art Center的研究生院和本科院。他们的对话，很大程度上诠释了两个学院的异同，也会让你对这个行业有更深的理解。为了帮助大家思考，我们希望大家在听电台之前，能先想想下面几个问题：<br>• 你做设计师的目的是什么？ <br>• 你所理解的设计师的日常是什么？<br>• 你觉得怎样做，才能让你的价值最大化？<br><br>​欢迎将你的答案发给“异能审核”（微信：yinengshenhe），并且请相信，所有的思考都是有价值的。<br><br>Enjoy！",
            "description": "异能电台的主题，是“交流”，而不是“传播”。相比于告诉你一些事实和经验来说，我们更希望可以帮助你思考。因为各位主播和嘉宾们并不是无私的传播者，我们的输出，期待的是能够得到你们的反馈。这种反馈，也是我们坚持做电台的动力和成长的源泉，所以我们更喜欢会问“为什么”的朋友。<br><br>本期电台，我们邀请到了两位产品设计师，他们分别来自于Art Center的研究生院和本科院。他们的对话，很大程度上诠释了两个学院的异同，也会让你对这个行业有更深的理解。为了帮助大家思考，我们希望大家在听电台之前，能先想想下面几个问题：<br>• 你做设计师的目的是什么？ <br>• 你所理解的设计师的日常是什么？<br>• 你觉得怎样做，才能让你的价值最大化？<br><br>​欢迎将你的答案发给“异能审核”（微信：yinengshenhe），并且请相信，所有的思考都是有价值的。<br><br>Enjoy！",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2015/10/13/23545141715555463_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2015/10/13/23543702960954758_ud.mp3",
               "@length": "133742786"
            },
            "guid": "http://cdn.lizhi.fm/audio/2015/10/13/23543702960954758_ud.mp3",
            "pubDate": "Tue, 13 Oct 2015 04:34:49 +0800",
            "duration": "3342"
         },
         {
            "title": "异能电台第十九期#詹姆斯.卡梅隆的游艇#",
            "author": "异能FM X 全球设计故事",
            "subtitle": "这期嘉宾帮詹姆斯.卡...",
            "summary": "这期嘉宾帮詹姆斯.卡梅隆做游艇！",
            "description": "这期嘉宾帮詹姆斯.卡梅隆做游艇！",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2015/10/08/23439607388963079_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2015/10/08/23413234470557318_ud.mp3",
               "@length": "146951331"
            },
            "guid": "http://cdn.lizhi.fm/audio/2015/10/08/23413234470557318_ud.mp3",
            "pubDate": "Thu, 8 Oct 2015 03:22:24 +0800",
            "duration": "3672"
         },
         {
            "title": "我命令你，来聊天Vol.1",
            "author": "异能FM X 全球设计故事",
            "subtitle": "为了能让更多的异能人...",
            "summary": "为了能让更多的异能人士传播异能量，辐射更多人，我们决定开设新栏目——我命令你，来聊天。这档栏目，是为了让来自不同领域和背景的朋友们，发出自己的声音，表达对电台的热爱。本栏目长期征集话题和参与者，现在报名，最快在2020年就能接到我们的电话了！<br>第一期，我们选择“吃”为话题。因为“吃”是衡量一个人生活水平的重要标准。在连线的几位听众里，有一个人伴着火锅吃寂寞的；有开着夫妻光环出来屠犬的；电话欠费的；也有能做出一桌饭菜却无人分享的；最可恨的是，竟然还有来砸场子的。我得一个人去吃火锅压压惊了，心灵上的创伤，只能靠胃来弥补了。。。<br><br>感谢接听我们电话的朋友们。鉴于你们可能经常熬夜加班，对身体会产生无可预计的伤害，所以要记得一边听我们节目一边好好吃饭！！！<br>​<br>​",
            "description": "为了能让更多的异能人士传播异能量，辐射更多人，我们决定开设新栏目——我命令你，来聊天。这档栏目，是为了让来自不同领域和背景的朋友们，发出自己的声音，表达对电台的热爱。本栏目长期征集话题和参与者，现在报名，最快在2020年就能接到我们的电话了！<br>第一期，我们选择“吃”为话题。因为“吃”是衡量一个人生活水平的重要标准。在连线的几位听众里，有一个人伴着火锅吃寂寞的；有开着夫妻光环出来屠犬的；电话欠费的；也有能做出一桌饭菜却无人分享的；最可恨的是，竟然还有来砸场子的。我得一个人去吃火锅压压惊了，心灵上的创伤，只能靠胃来弥补了。。。<br><br>感谢接听我们电话的朋友们。鉴于你们可能经常熬夜加班，对身体会产生无可预计的伤害，所以要记得一边听我们节目一边好好吃饭！！！<br>​<br>​",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2015/09/29/23222139773498887_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2015/09/29/23220883555401478_ud.mp3",
               "@length": "213497733"
            },
            "guid": "http://cdn.lizhi.fm/audio/2015/09/29/23220883555401478_ud.mp3",
            "pubDate": "Tue, 29 Sep 2015 06:20:13 +0800",
            "duration": "5336"
         },
         {
            "title": "异能电台第十八期#电影只是潜规则的一部分#",
            "author": "异能FM X 全球设计故事",
            "subtitle": "异能电台在广大粉丝的...",
            "summary": "异能电台在广大粉丝的支持下，已经走过了几千个小时了。主播大人们也越来越觉得，只有声音，已经无法满足广大的粉丝们了。所以我们准备拍！电！影！另一方面，异能电台的地方政府刚刚通过了同性结婚的法案，我们为了紧扣时代脉搏，站在时尚的风口浪尖，准备根据这一主题来拍我们的处女作。主演是新晋帅小伙儿——小罗伯特·糖泥（Sai）和大罗伯特·糖蒜（曾老师）。为了体现我们对本片的重视，我们特意请来了大导演/大编剧，Rachel，加盟我们的开山之作。大小罗伯特·糖X和Rachel本身就是票房的保障，所以我们非常看好这部作品。现在剧组处于演员暂定，设备全无，资金没着没落的状态。请广大有钱没处花，有力没处使的粉丝们联系投资事宜。请在转账期间收听本期电台，听Rachel老师给你讲拍戏那些事儿；以及戏里戏外，剧组里的人，是如何“互动”（没错，就是你想的那个意思）的。",
            "description": "异能电台在广大粉丝的支持下，已经走过了几千个小时了。主播大人们也越来越觉得，只有声音，已经无法满足广大的粉丝们了。所以我们准备拍！电！影！另一方面，异能电台的地方政府刚刚通过了同性结婚的法案，我们为了紧扣时代脉搏，站在时尚的风口浪尖，准备根据这一主题来拍我们的处女作。主演是新晋帅小伙儿——小罗伯特·糖泥（Sai）和大罗伯特·糖蒜（曾老师）。为了体现我们对本片的重视，我们特意请来了大导演/大编剧，Rachel，加盟我们的开山之作。大小罗伯特·糖X和Rachel本身就是票房的保障，所以我们非常看好这部作品。现在剧组处于演员暂定，设备全无，资金没着没落的状态。请广大有钱没处花，有力没处使的粉丝们联系投资事宜。请在转账期间收听本期电台，听Rachel老师给你讲拍戏那些事儿；以及戏里戏外，剧组里的人，是如何“互动”（没错，就是你想的那个意思）的。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2015/09/22/23056318064522375_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2015/09/22/23056036805354502_ud.mp3",
               "@length": "179140459"
            },
            "guid": "http://cdn.lizhi.fm/audio/2015/09/22/23056036805354502_ud.mp3",
            "pubDate": "Tue, 22 Sep 2015 02:44:38 +0800",
            "duration": "4477"
         },
         {
            "title": "异能电台第十七期#交互设计#",
            "author": "异能FM X 全球设计故事",
            "subtitle": "追求简单易用是人类的...",
            "summary": "追求简单易用是人类的本性，无论是实体的产品，互联网产品，还是移动App。亦或其他交互式设计，简单易用始终都是赢得用户的关键。同时，简单易用的程度也与产品寿命的长短密切相关。在这期节目中，嘉宾分享了对交互设计探索与实践。提到了自己的学习过程、实习流程、行业趋势和问题解答。同时讲述了交互为什么应该从实践理论出发，不断尝试不断改进方案。以及如何从用户的真实需求和期望出发，简化设计，提升易用性。创造出卓而不群、历久弥新的用户体验。交互设计的方向非常广泛，本期都会让听众们有个更为清晰的认识。",
            "description": "追求简单易用是人类的本性，无论是实体的产品，互联网产品，还是移动App。亦或其他交互式设计，简单易用始终都是赢得用户的关键。同时，简单易用的程度也与产品寿命的长短密切相关。在这期节目中，嘉宾分享了对交互设计探索与实践。提到了自己的学习过程、实习流程、行业趋势和问题解答。同时讲述了交互为什么应该从实践理论出发，不断尝试不断改进方案。以及如何从用户的真实需求和期望出发，简化设计，提升易用性。创造出卓而不群、历久弥新的用户体验。交互设计的方向非常广泛，本期都会让听众们有个更为清晰的认识。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2015/09/15/22898988580717703_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2015/09/15/22898465997290886_ud.mp3",
               "@length": "174622307"
            },
            "guid": "http://cdn.lizhi.fm/audio/2015/09/15/22898465997290886_ud.mp3",
            "pubDate": "Tue, 15 Sep 2015 07:56:20 +0800",
            "duration": "4364"
         },
         {
            "title": "异能电台第十六期#西岸TRANS纲斯塔#",
            "author": "异能FM X 全球设计故事",
            "subtitle": "当明星专业的朋友毕业...",
            "summary": "当明星专业的朋友毕业后真的进入到行业中要面临的问题也是你在学校无法想象的，能进到车厂的人都是Top，当进到车厂后还要和里面当年的Top竞争, 就这样要一直PK下去，最后踩着万人的尸体才能走上神坛！这期节目分分钟教你做人！教你认清现实！<br><br><br> 异能：你们谁的货更纯？ <br>　　 <br>　　曾老师：你真是问到点儿上了，我的货纯度高达98%-100%。 <br>　　 <br>　　欧巴：我承认曾老师的货包装不错。可等到我的成品出来，成色跟他的差不多，而且我的发货速度比他快得多！ <br>　　 <br>　　<br>　　 <br>　　异能：你们的名字在很多汽车设计工作室里出现过呀？ <br>　　 <br>　　曾老师：那又怎么样，设计不中标还是没办法进入下一个阶段，那就从头来吧！<br>　　 <br>　　欧巴：我没有像曾老师那样只做车，我们宝马工作室还有做产品的。对啊，很屌吧！<br>　　 <br>　　 <br>　　 <br>　　异能：你们当初干吗学汽车？ <br>　　 <br>　　曾老师：滚<br>　　 <br>　　欧巴：滚",
            "description": "当明星专业的朋友毕业后真的进入到行业中要面临的问题也是你在学校无法想象的，能进到车厂的人都是Top，当进到车厂后还要和里面当年的Top竞争, 就这样要一直PK下去，最后踩着万人的尸体才能走上神坛！这期节目分分钟教你做人！教你认清现实！<br><br><br> 异能：你们谁的货更纯？ <br>　　 <br>　　曾老师：你真是问到点儿上了，我的货纯度高达98%-100%。 <br>　　 <br>　　欧巴：我承认曾老师的货包装不错。可等到我的成品出来，成色跟他的差不多，而且我的发货速度比他快得多！ <br>　　 <br>　　<br>　　 <br>　　异能：你们的名字在很多汽车设计工作室里出现过呀？ <br>　　 <br>　　曾老师：那又怎么样，设计不中标还是没办法进入下一个阶段，那就从头来吧！<br>　　 <br>　　欧巴：我没有像曾老师那样只做车，我们宝马工作室还有做产品的。对啊，很屌吧！<br>　　 <br>　　 <br>　　 <br>　　异能：你们当初干吗学汽车？ <br>　　 <br>　　曾老师：滚<br>　　 <br>　　欧巴：滚",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2015/09/08/22732096888562695_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2015/09/08/22731925956223110_ud.mp3",
               "@length": "231072931"
            },
            "guid": "http://cdn.lizhi.fm/audio/2015/09/08/22731925956223110_ud.mp3",
            "pubDate": "Tue, 8 Sep 2015 03:14:21 +0800",
            "duration": "5775"
         },
         {
            "title": "异能电台第十五期#台湾设计#",
            "author": "异能FM X 全球设计故事",
            "subtitle": "当这个世界的眼光都在...",
            "summary": "当这个世界的眼光都在看国际设计大城的发展脉络，其实可能忽略了台湾这座丛尔小岛所蕴含的创意能量其实不输给任何的设计大国。从工业产品沦建筑空间沦时尚艺术沦视觉媒体沦台湾超级设计力。<br>台湾设计力日渐受到国际肯定，台湾设计师的表现也越来越优异。<br>站在全球化竞争的角度来看，台湾设计在今日有怎样的成就？本期节目邀请到了两位来自台湾的设计师，让你了解这些生长在台湾的设计师们是如何从这块土地寻找认同、汲取灵感，又如何亲身实践国外学习设计与生活？专属于台湾设计师的文化与生活思维又是什麽？台湾设计特质又是如何？<br>",
            "description": "当这个世界的眼光都在看国际设计大城的发展脉络，其实可能忽略了台湾这座丛尔小岛所蕴含的创意能量其实不输给任何的设计大国。从工业产品沦建筑空间沦时尚艺术沦视觉媒体沦台湾超级设计力。<br>台湾设计力日渐受到国际肯定，台湾设计师的表现也越来越优异。<br>站在全球化竞争的角度来看，台湾设计在今日有怎样的成就？本期节目邀请到了两位来自台湾的设计师，让你了解这些生长在台湾的设计师们是如何从这块土地寻找认同、汲取灵感，又如何亲身实践国外学习设计与生活？专属于台湾设计师的文化与生活思维又是什麽？台湾设计特质又是如何？<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2015/09/01/22577252311601287_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2015/09/01/22572784801537798_ud.mp3",
               "@length": "190610290"
            },
            "guid": "http://cdn.lizhi.fm/audio/2015/09/01/22572784801537798_ud.mp3",
            "pubDate": "Tue, 1 Sep 2015 11:00:19 +0800",
            "duration": "4763"
         },
         {
            "title": "异能电台第十四期#日本设计の特辑下#",
            "author": "异能FM X 全球设计故事",
            "subtitle": "异能电台第十四期#马...",
            "summary": "异能电台第十四期#马老师，日本设计の特辑 下#<br>接上期。。。。<br>个体的经验意识是一个统一的整体，但是意识的内容是不断变化的从来不会静止不动。 日本特辑 下。这期主要走的是意识流，wabi sabi，中国の书法，Kaiseki。<br>马曾，一位非常喜欢而且对日本设计有研究的平面设计师。<br>他带来了很多东西为我们一一讲解日本文化是怎么深入人心的。<br>",
            "description": "异能电台第十四期#马老师，日本设计の特辑 下#<br>接上期。。。。<br>个体的经验意识是一个统一的整体，但是意识的内容是不断变化的从来不会静止不动。 日本特辑 下。这期主要走的是意识流，wabi sabi，中国の书法，Kaiseki。<br>马曾，一位非常喜欢而且对日本设计有研究的平面设计师。<br>他带来了很多东西为我们一一讲解日本文化是怎么深入人心的。<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2015/08/25/22410381558076295_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2015/08/25/22410141906676870_ud.mp3",
               "@length": "124866374"
            },
            "guid": "http://cdn.lizhi.fm/audio/2015/08/25/22410141906676870_ud.mp3",
            "pubDate": "Tue, 25 Aug 2015 06:19:37 +0800",
            "duration": "3120"
         },
         {
            "title": "异能电台第十三期#日本设计の特辑上#",
            "author": "异能FM X 全球设计故事",
            "subtitle": "日本在设计方面都很出...",
            "summary": "日本在设计方面都很出色，也诞生了一大批设计领域的大师。<br>日本的设计可以发现他们的设计注重细节，人性化的方面考虑的很全面，有一种人文色彩在其中。有时候一个小小的细节对于大多数人来讲可能根本发觉不到，但是在关键的时刻它可能发挥重要的作用。日本车票背面是带磁的材质，放兜里面可以与静电发生作用从而防止丢失。用回收的茶末做餐纸，等等等。<br><br>本期异能电台邀请到了马曾，一位非常喜欢而且对日本设计有研究的平面设计师。<br>他带来了很多东西为我们一一讲解日本设计是怎么深入人心的。<br><br>这期节目一定要对照着图文来听哟！<br>这期节目也只是日本设计的一部分，希望大家好好的听这期节目并且对照图文来听，重要的事说三遍，看图听，看图听，看图听，看图听。考虑到听众体验，请先去 荔枝fm网站或者下载荔枝fm app， 搜索异能电台，边听边看微信公众号。 <br>微博公众号：异能电台 <br>微信公众号：yinengdiantai",
            "description": "日本在设计方面都很出色，也诞生了一大批设计领域的大师。<br>日本的设计可以发现他们的设计注重细节，人性化的方面考虑的很全面，有一种人文色彩在其中。有时候一个小小的细节对于大多数人来讲可能根本发觉不到，但是在关键的时刻它可能发挥重要的作用。日本车票背面是带磁的材质，放兜里面可以与静电发生作用从而防止丢失。用回收的茶末做餐纸，等等等。<br><br>本期异能电台邀请到了马曾，一位非常喜欢而且对日本设计有研究的平面设计师。<br>他带来了很多东西为我们一一讲解日本设计是怎么深入人心的。<br><br>这期节目一定要对照着图文来听哟！<br>这期节目也只是日本设计的一部分，希望大家好好的听这期节目并且对照图文来听，重要的事说三遍，看图听，看图听，看图听，看图听。考虑到听众体验，请先去 荔枝fm网站或者下载荔枝fm app， 搜索异能电台，边听边看微信公众号。 <br>微博公众号：异能电台 <br>微信公众号：yinengdiantai",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2015/08/18/22248678187019015_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2015/08/18/22248355320173574_ud.mp3",
               "@length": "204361155"
            },
            "guid": "http://cdn.lizhi.fm/audio/2015/08/18/22248355320173574_ud.mp3",
            "pubDate": "Tue, 18 Aug 2015 06:59:45 +0800",
            "duration": "5107"
         },
         {
            "title": "知道不知道 Vol.1",
            "author": "异能FM X 全球设计故事",
            "subtitle": "你知道非等熵的稳态可...",
            "summary": "你知道非等熵的稳态可压磁流体力学方程在持续等离子体约束受控热核聚变中是怎样应用的吗？<br><br>你知道怎样分析取水井的岩心资料和地质资料以及测井曲线的响应特征来识别岩性，并通过泥质含量来建立模型吗？<br><br>不管你们知不知道，反正我们不知道。<br><br>欢迎收听全新话题类节目“知道不知道”，这一期的异能电台，几位主播就一些设计方面的高深问题进行了严肃而深刻的探讨，也欢迎各位听众对这些重大问题分享你们的观点。<br><br>回复“知道”或“不知道”，会有意想不到的人工回复惊喜哟！<br>",
            "description": "你知道非等熵的稳态可压磁流体力学方程在持续等离子体约束受控热核聚变中是怎样应用的吗？<br><br>你知道怎样分析取水井的岩心资料和地质资料以及测井曲线的响应特征来识别岩性，并通过泥质含量来建立模型吗？<br><br>不管你们知不知道，反正我们不知道。<br><br>欢迎收听全新话题类节目“知道不知道”，这一期的异能电台，几位主播就一些设计方面的高深问题进行了严肃而深刻的探讨，也欢迎各位听众对这些重大问题分享你们的观点。<br><br>回复“知道”或“不知道”，会有意想不到的人工回复惊喜哟！<br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2015/08/11/22087530745045895_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2015/08/11/22087130301333382_ud.mp3",
               "@length": "109430072"
            },
            "guid": "http://cdn.lizhi.fm/audio/2015/08/11/22087130301333382_ud.mp3",
            "pubDate": "Tue, 11 Aug 2015 08:14:25 +0800",
            "duration": "2734"
         },
         {
            "title": "摩女奇妙夜 Vol.2#拖延症不靠谱#",
            "author": "异能FM X 全球设计故事",
            "subtitle": "各位同学，下面将进行...",
            "summary": "各位同学，下面将进行魔女奇妙夜第二期听力测试，请将本期节目连<br>听三遍：第一遍，请你关注主播们甜美的嗓音，不要在意内容；第二<br>遍，请关注电台的主要内容，没听清的词，可先行略过，进入下一句<br>，尽量整体感知，把握文脉；第三遍，在听的同时请思考以下问题： <br><br>1，是谁把谁的鞋子放到冰箱里，并且被谁发现了？ <br>2，钱包里放了什么，让sai觉得他是一个很有责任心的男人？ <br>3，四位主播里，又是谁是拖（延）王？ <br>4，又是谁根本停不下来的帮助拖王分析病情，却又招来其他主播满满的妒意的？ <br><br>请将你的答案编辑好发送异能电台的公众账号: yinengdiantai。一点惊喜都没有哟！<br>知乎搜索 “设计师如何做笔记？”<br>就可以看到JunJun主播的笔记了哟！",
            "description": "各位同学，下面将进行魔女奇妙夜第二期听力测试，请将本期节目连<br>听三遍：第一遍，请你关注主播们甜美的嗓音，不要在意内容；第二<br>遍，请关注电台的主要内容，没听清的词，可先行略过，进入下一句<br>，尽量整体感知，把握文脉；第三遍，在听的同时请思考以下问题： <br><br>1，是谁把谁的鞋子放到冰箱里，并且被谁发现了？ <br>2，钱包里放了什么，让sai觉得他是一个很有责任心的男人？ <br>3，四位主播里，又是谁是拖（延）王？ <br>4，又是谁根本停不下来的帮助拖王分析病情，却又招来其他主播满满的妒意的？ <br><br>请将你的答案编辑好发送异能电台的公众账号: yinengdiantai。一点惊喜都没有哟！<br>知乎搜索 “设计师如何做笔记？”<br>就可以看到JunJun主播的笔记了哟！",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2015/08/04/21924089790740999_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2015/08/04/21923114895441414_ud.mp3",
               "@length": "160866219"
            },
            "guid": "http://cdn.lizhi.fm/audio/2015/08/04/21923114895441414_ud.mp3",
            "pubDate": "Tue, 4 Aug 2015 06:48:28 +0800",
            "duration": "4020"
         },
         {
            "title": "异能电台第十二期#小E老师#",
            "author": "异能FM X 全球设计故事",
            "subtitle": "“当我们谈论大师时，...",
            "summary": "“当我们谈论大师时，我们在谈论什么？”<br><br>无论是文学还是艺术，大师吸引我们的，永远都是他们的思想和以此树立起的人格魅力，而作品本身永远只是其载体。大师的成长，往往都经历过一段常人不曾体会过的人生阶段。这些经历，或是塑造了他们某一方面的品格，或是建立了他们某一领域的价值体系，使得他们在遇到普遍意义上的困难时，能够做出异于常人的判断，并表现出令人惊叹的坚定不移。这一期的异能电台，我们请到了CG艺术家，Artiest E（中文名字小E老师），来为我们讲述他通往艺术家道路上走过的每一步。在此，我们不聊画技，只聊小E老师成长的心路历程。希望听众朋友们，不只是用耳朵听，兴许你能寻到成为一个艺术家的蛛丝马迹。<br><br>你注定不会成为下一个小E，因为你的经历注定造就另一段不平凡。结尾，引用一句来自毛姆的《月亮与六便士》的一句话：“我认为有些人诞生在某一个地方可以说未得其所。机缘把他们随便抛掷到一个环境中，而他们却一直思念着一处他们自己也不知道坐落在何处的家乡。” <br>",
            "description": "“当我们谈论大师时，我们在谈论什么？”<br><br>无论是文学还是艺术，大师吸引我们的，永远都是他们的思想和以此树立起的人格魅力，而作品本身永远只是其载体。大师的成长，往往都经历过一段常人不曾体会过的人生阶段。这些经历，或是塑造了他们某一方面的品格，或是建立了他们某一领域的价值体系，使得他们在遇到普遍意义上的困难时，能够做出异于常人的判断，并表现出令人惊叹的坚定不移。这一期的异能电台，我们请到了CG艺术家，Artiest E（中文名字小E老师），来为我们讲述他通往艺术家道路上走过的每一步。在此，我们不聊画技，只聊小E老师成长的心路历程。希望听众朋友们，不只是用耳朵听，兴许你能寻到成为一个艺术家的蛛丝马迹。<br><br>你注定不会成为下一个小E，因为你的经历注定造就另一段不平凡。结尾，引用一句来自毛姆的《月亮与六便士》的一句话：“我认为有些人诞生在某一个地方可以说未得其所。机缘把他们随便抛掷到一个环境中，而他们却一直思念着一处他们自己也不知道坐落在何处的家乡。” <br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2015/07/28/21764876159563143_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2015/07/28/21763120921162502_ud.mp3",
               "@length": "163268433"
            },
            "guid": "http://cdn.lizhi.fm/audio/2015/07/28/21763120921162502_ud.mp3",
            "pubDate": "Tue, 28 Jul 2015 10:21:23 +0800",
            "duration": "4080"
         },
         {
            "title": "摩女奇妙夜vol.1",
            "author": "异能FM X 全球设计故事",
            "subtitle": "夜深人静，万籁俱寂之...",
            "summary": "夜深人静，万籁俱寂之时，洛城乡下的一座小茅屋里，来自摩羯星星，和处女星星的异能主播们却难以入眠。闪耀着理性光辉的摩羯们扶了扶眼镜，问道：“你以为，你以为的，就是你以为的吗？”此时，泛着感性磁场的处女星人叹道：“Whatever, I just follow my heart.” 一场关于理性与感性的处世哲学之辩，就此一发不可收拾。第一期的摩女奇妙夜，异能主播们用自己的亲身经历，帮你剖析两种迥异的人生观。总结来说，他们就是闲的。。。",
            "description": "夜深人静，万籁俱寂之时，洛城乡下的一座小茅屋里，来自摩羯星星，和处女星星的异能主播们却难以入眠。闪耀着理性光辉的摩羯们扶了扶眼镜，问道：“你以为，你以为的，就是你以为的吗？”此时，泛着感性磁场的处女星人叹道：“Whatever, I just follow my heart.” 一场关于理性与感性的处世哲学之辩，就此一发不可收拾。第一期的摩女奇妙夜，异能主播们用自己的亲身经历，帮你剖析两种迥异的人生观。总结来说，他们就是闲的。。。",
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2015/07/21/21601967842370822_ud.mp3",
               "@length": "177973274"
            },
            "guid": "http://cdn.lizhi.fm/audio/2015/07/21/21601967842370822_ud.mp3",
            "pubDate": "Tue, 21 Jul 2015 11:44:26 +0800",
            "duration": "4448"
         },
         {
            "title": "异能电台第十一期#钱#",
            "author": "异能FM X 全球设计故事",
            "subtitle": "当你有了一千万，你会...",
            "summary": "当你有了一千万，你会干什么？如果给你一个亿，你又会干什么？这样的白日梦，估计您也没少做。作为设计师的我们，自然不会放过任何一个脑洞大开的机会——建主题公园，做良心动画，助力公益事业，抑或只是实现对男神女神的小小幻想。这期的异能电台，一本正经的我们，对有了钱之后的生活，进行了一本正经的探讨。总的来说，这是一期严肃的谈话类节目。好吧，我说谎了，我们就是在一本正经的吹牛逼。但还是反映了设计师心里满怀的期望，和最大化自身价值的渴望。如果本期电台激发了您无尽的想象力，请直接联系我们商讨投资事宜，砸我们几百几千万的，大家都开心。<br><br>白日梦还是要有的，万一哪天实现了呢。",
            "description": "当你有了一千万，你会干什么？如果给你一个亿，你又会干什么？这样的白日梦，估计您也没少做。作为设计师的我们，自然不会放过任何一个脑洞大开的机会——建主题公园，做良心动画，助力公益事业，抑或只是实现对男神女神的小小幻想。这期的异能电台，一本正经的我们，对有了钱之后的生活，进行了一本正经的探讨。总的来说，这是一期严肃的谈话类节目。好吧，我说谎了，我们就是在一本正经的吹牛逼。但还是反映了设计师心里满怀的期望，和最大化自身价值的渴望。如果本期电台激发了您无尽的想象力，请直接联系我们商讨投资事宜，砸我们几百几千万的，大家都开心。<br><br>白日梦还是要有的，万一哪天实现了呢。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2015/07/14/21437925531786503_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2015/07/14/21437808823472646_ud.mp3",
               "@length": "128868297"
            },
            "guid": "http://cdn.lizhi.fm/audio/2015/07/14/21437808823472646_ud.mp3",
            "pubDate": "Tue, 14 Jul 2015 08:01:36 +0800",
            "duration": "3220"
         },
         {
            "title": "异能电台第十期#Art Center十年·下#",
            "author": "异能FM X 全球设计故事",
            "subtitle": "我们每天都在忙很多事...",
            "summary": "我们每天都在忙很多事情，却忘了一件事，生活。当你不得不应付尖酸刻薄的客户，蛮不讲理的老板，或者面带冷笑的作业时，也许会感叹，生活之于你，是一件奢侈品。但是，这些暂时的痛苦，失落，和坐立不安，都只是美妙生活的续篇，整部剧的基调，依然是五彩缤纷。喜欢爬山的人都懂得这样的感觉，之所以我们能一步步走到山顶，是因为我们坚信山顶的风景，值得我们留下的每一滴汗。生活毕竟如此多娇。这次异能电台，请来了我们的老朋友，倒哥倒姐，来讲述他们经历过Art Center几近疯狂的学习生涯之后，是如何开始享受正常的生活的。借以此片，献给所有冲顶的你们，希望你们能了解，你们踏出的每一步，都是为了站在更高的地方，看更惊艳的风景。 <br>",
            "description": "我们每天都在忙很多事情，却忘了一件事，生活。当你不得不应付尖酸刻薄的客户，蛮不讲理的老板，或者面带冷笑的作业时，也许会感叹，生活之于你，是一件奢侈品。但是，这些暂时的痛苦，失落，和坐立不安，都只是美妙生活的续篇，整部剧的基调，依然是五彩缤纷。喜欢爬山的人都懂得这样的感觉，之所以我们能一步步走到山顶，是因为我们坚信山顶的风景，值得我们留下的每一滴汗。生活毕竟如此多娇。这次异能电台，请来了我们的老朋友，倒哥倒姐，来讲述他们经历过Art Center几近疯狂的学习生涯之后，是如何开始享受正常的生活的。借以此片，献给所有冲顶的你们，希望你们能了解，你们踏出的每一步，都是为了站在更高的地方，看更惊艳的风景。 <br>",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2015/07/07/21274368908186247_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2015/07/07/21274117418829574_ud.mp3",
               "@length": "192923700"
            },
            "guid": "http://cdn.lizhi.fm/audio/2015/07/07/21274117418829574_ud.mp3",
            "pubDate": "Tue, 7 Jul 2015 06:46:41 +0800",
            "duration": "4821"
         },
         {
            "title": "异能电台第九期＃不说就走的旅行＃",
            "author": "异能FM X 全球设计故事",
            "subtitle": "我们出去玩吧!” ...",
            "summary": "我们出去玩吧!” “好呀，去哪?” “不知道，上车再说!”<br><br>走的就走的旅行？没这么矫情，我们都是不说就走，有什么好说的？向领导汇报，还是要在朋友圈炫耀一下你有时间有钱有人陪你去玩？当网络已经把旅行的意义变了味以后，我们在呼喊：真正想要在旅行中找寻自己找寻快乐的朋友们是不需要多说什么的，因为旅行带给你的种种除了自己和你最亲近的人，就算拿着大喇叭宣传，别人也是体会不到的。洛杉矶绝佳的地理位置使得异能电台和我们周围的朋友在一拍即合之后，可以立即踏上西海岸公路之旅，或是深入国家森林公园感受大自然，亦或是驾车东去体验最纸醉金迷的维加斯。谁说美国大农村好山好水好无聊，好山好水怎么会无聊，快和我们一起踏上旅程吧！",
            "description": "我们出去玩吧!” “好呀，去哪?” “不知道，上车再说!”<br><br>走的就走的旅行？没这么矫情，我们都是不说就走，有什么好说的？向领导汇报，还是要在朋友圈炫耀一下你有时间有钱有人陪你去玩？当网络已经把旅行的意义变了味以后，我们在呼喊：真正想要在旅行中找寻自己找寻快乐的朋友们是不需要多说什么的，因为旅行带给你的种种除了自己和你最亲近的人，就算拿着大喇叭宣传，别人也是体会不到的。洛杉矶绝佳的地理位置使得异能电台和我们周围的朋友在一拍即合之后，可以立即踏上西海岸公路之旅，或是深入国家森林公园感受大自然，亦或是驾车东去体验最纸醉金迷的维加斯。谁说美国大农村好山好水好无聊，好山好水怎么会无聊，快和我们一起踏上旅程吧！",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2015/06/30/21112381801061383_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2015/06/30/21112220506240774_ud.mp3",
               "@length": "123636503"
            },
            "guid": "http://cdn.lizhi.fm/audio/2015/06/30/21112220506240774_ud.mp3",
            "pubDate": "Tue, 30 Jun 2015 07:09:12 +0800",
            "duration": "3089"
         },
         {
            "title": "异能电台第八期#向日葵般的插画师#",
            "author": "异能FM X 全球设计故事",
            "subtitle": "什么是插画？给这个“...",
            "summary": "什么是插画？给这个“艺术服务性行业”定义实在太难。插画是小清新绘本？是丰乳肥臀的佳丽三千？还是日报上的粗糙漫画；只能说这些都是插画中的一部分。插画专业如今在国内大学也是遍地开花，但是专业中的系统划分却怎一个“乱乱嗒”了得。这一期我们请来了art center illustration （插画） 专业的毕业生和即将毕业生－“灵桐”和“大梅”来给我们聊聊art center神秘且人数众多的插画系到底是个什么东东，平日里大家看似表面清闲却又风风火火的在捣鼓些啥。专业划分有什么可以借鉴地方，又有什么缺陷。为什么这么多人选择插画专业，就算工作烧脑，行业前景算不上一片大好，插画的同学也能像向日葵一般迎着理想的太阳茁壮成长，追忆过去，放眼未来不由得发自内心感叹一句“hua ni mei de”。",
            "description": "什么是插画？给这个“艺术服务性行业”定义实在太难。插画是小清新绘本？是丰乳肥臀的佳丽三千？还是日报上的粗糙漫画；只能说这些都是插画中的一部分。插画专业如今在国内大学也是遍地开花，但是专业中的系统划分却怎一个“乱乱嗒”了得。这一期我们请来了art center illustration （插画） 专业的毕业生和即将毕业生－“灵桐”和“大梅”来给我们聊聊art center神秘且人数众多的插画系到底是个什么东东，平日里大家看似表面清闲却又风风火火的在捣鼓些啥。专业划分有什么可以借鉴地方，又有什么缺陷。为什么这么多人选择插画专业，就算工作烧脑，行业前景算不上一片大好，插画的同学也能像向日葵一般迎着理想的太阳茁壮成长，追忆过去，放眼未来不由得发自内心感叹一句“hua ni mei de”。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2015/06/23/20953961932297607_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2015/06/23/20953813522654598_ud.mp3",
               "@length": "168679966"
            },
            "guid": "http://cdn.lizhi.fm/audio/2015/06/23/20953813522654598_ud.mp3",
            "pubDate": "Tue, 23 Jun 2015 11:13:12 +0800",
            "duration": "4215"
         },
         {
            "title": "异能电台第七期#我们不是包工头#",
            "author": "异能FM X 全球设计故事",
            "subtitle": "高大上的建筑师还是土...",
            "summary": "高大上的建筑师还是土黑圆的包工头？其实我们是体验设计师。<br><br>当下最时尚的设计话题是什么？你如果回答“可穿戴设计”那就太局限了，跟我们异能人士一起喊出来，是“用户体验”！我们这一期没有请到苹果的明星产品设计师，但是请到了苹果专卖店设计师－－－的学妹们，Haidy和丁丁，来聊聊Art Center Environmental Design专业他们在学些什么，做些什么，以及一个很关键的探讨话题“美国环艺专业与国内环艺专业的区别”。美国环艺专业设计师是高大上的建筑师还是土黑圆的包工头？都不是，其实他们是用户体验设计师。Art Center Environmental Design专业不仅学这么高端的设计，他们系还有让产品系的单身狗们垂涎欲滴的东西，全校最美的姑娘！",
            "description": "高大上的建筑师还是土黑圆的包工头？其实我们是体验设计师。<br><br>当下最时尚的设计话题是什么？你如果回答“可穿戴设计”那就太局限了，跟我们异能人士一起喊出来，是“用户体验”！我们这一期没有请到苹果的明星产品设计师，但是请到了苹果专卖店设计师－－－的学妹们，Haidy和丁丁，来聊聊Art Center Environmental Design专业他们在学些什么，做些什么，以及一个很关键的探讨话题“美国环艺专业与国内环艺专业的区别”。美国环艺专业设计师是高大上的建筑师还是土黑圆的包工头？都不是，其实他们是用户体验设计师。Art Center Environmental Design专业不仅学这么高端的设计，他们系还有让产品系的单身狗们垂涎欲滴的东西，全校最美的姑娘！",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2015/06/16/20789278927168007_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2015/06/16/20789145818327686_ud.mp3",
               "@length": "141586805"
            },
            "guid": "http://cdn.lizhi.fm/audio/2015/06/16/20789145818327686_ud.mp3",
            "pubDate": "Tue, 16 Jun 2015 08:48:20 +0800",
            "duration": "3538"
         },
         {
            "title": "异能电台第六期#速度与激情#",
            "author": "异能FM X 全球设计故事",
            "subtitle": "曾经有一个Art C...",
            "summary": "曾经有一个Art Center学Transportation Design (交通工具设计) 的哥们跟我形容他们都在学什么，他是这么说的：“这学期我们去停车场看车；这学期我们用铅笔画车；这学期我们用Photoshop画车；这学期我们用油泥刮车；这学期我们学内饰，大家都去车里...震一震。然后就毕业了。” 不知道是不是画够七个学期，可以召唤神龙，变身汽车人。当让这是句玩笑话，但是从中我们也能看出Trans小伙伴们对汽车设计的满满激情。Trans的小伙伴们总是被笼罩在一层高富帅的面纱之下，大家看惯了他们人前的风光无限，却鲜有人知其辛酸历程，作为Art Center的王牌专业，其付出的努力也是常人难以想象的。这一期的异能电台，邀请了交通工具设计系的大赫和Jason两位超跑级设计师，来为大家揭开汽车设计师高富帅面纱下，高富帅的本质。",
            "description": "曾经有一个Art Center学Transportation Design (交通工具设计) 的哥们跟我形容他们都在学什么，他是这么说的：“这学期我们去停车场看车；这学期我们用铅笔画车；这学期我们用Photoshop画车；这学期我们用油泥刮车；这学期我们学内饰，大家都去车里...震一震。然后就毕业了。” 不知道是不是画够七个学期，可以召唤神龙，变身汽车人。当让这是句玩笑话，但是从中我们也能看出Trans小伙伴们对汽车设计的满满激情。Trans的小伙伴们总是被笼罩在一层高富帅的面纱之下，大家看惯了他们人前的风光无限，却鲜有人知其辛酸历程，作为Art Center的王牌专业，其付出的努力也是常人难以想象的。这一期的异能电台，邀请了交通工具设计系的大赫和Jason两位超跑级设计师，来为大家揭开汽车设计师高富帅面纱下，高富帅的本质。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2015/06/09/20626800922087687_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2015/06/09/20626569763375878_ud.mp3",
               "@length": "187300042"
            },
            "guid": "http://cdn.lizhi.fm/audio/2015/06/09/20626569763375878_ud.mp3",
            "pubDate": "Tue, 9 Jun 2015 08:40:22 +0800",
            "duration": "4681"
         },
         {
            "title": "异能电台第五期#广告狂人#",
            "author": "异能FM X 全球设计故事",
            "subtitle": "广告狂人的江湖，以及...",
            "summary": "广告狂人的江湖，以及他们与平面专业的爱恨情仇。<br>Don Draper何许人也？《广告狂人》第一男主角，惨淡的童年，更名改姓当逃兵，抽烟酗酒搞小三，离婚两次，还是引得无数女粉丝飞蛾扑火。别急，这是广告人电视里的人生，这一期由李师给大家讲述真实世界中“广告狂人”的工作生活，以及广告专业与平面专业一个多世纪以来的爱恨情仇。Don Draper不是每个人都可以做，但不妨碍我们做梦，万一实现了呢？",
            "description": "广告狂人的江湖，以及他们与平面专业的爱恨情仇。<br>Don Draper何许人也？《广告狂人》第一男主角，惨淡的童年，更名改姓当逃兵，抽烟酗酒搞小三，离婚两次，还是引得无数女粉丝飞蛾扑火。别急，这是广告人电视里的人生，这一期由李师给大家讲述真实世界中“广告狂人”的工作生活，以及广告专业与平面专业一个多世纪以来的爱恨情仇。Don Draper不是每个人都可以做，但不妨碍我们做梦，万一实现了呢？",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2015/06/02/20467136247668103_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2015/06/02/20467016291967622_hd.mp3",
               "@length": "61963902"
            },
            "guid": "http://cdn.lizhi.fm/audio/2015/06/02/20467016291967622_hd.mp3",
            "pubDate": "Tue, 2 Jun 2015 11:27:05 +0800",
            "duration": "3869"
         },
         {
            "title": "异能电台第四期#Art Center十年·上#",
            "author": "异能FM X 全球设计故事",
            "subtitle": "现在的你，是十年前你...",
            "summary": "现在的你，是十年前你想成为的那一个吗？十年之后，你又是怎样的活在这世间？是在行色匆匆忙生活，还是在杨帆起航看世界？这期的异能电台，很荣幸的邀请到了Art Center校友倒哥，倒姐，为你讲述他们过去的十年，和Art Center十年间的变迁。也许，一个小时的电台，能够改变你的下一个十年。",
            "description": "现在的你，是十年前你想成为的那一个吗？十年之后，你又是怎样的活在这世间？是在行色匆匆忙生活，还是在杨帆起航看世界？这期的异能电台，很荣幸的邀请到了Art Center校友倒哥，倒姐，为你讲述他们过去的十年，和Art Center十年间的变迁。也许，一个小时的电台，能够改变你的下一个十年。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2015/05/26/20301728537818887_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2015/05/26/20301566903680134_hd.mp3",
               "@length": "80354962"
            },
            "guid": "http://cdn.lizhi.fm/audio/2015/05/26/20301566903680134_hd.mp3",
            "pubDate": "Tue, 26 May 2015 08:17:12 +0800",
            "duration": "5018"
         },
         {
            "title": "异能电台第三期#听prog逼逼娱乐设计#",
            "author": "异能FM X 全球设计故事",
            "subtitle": "大屏幕上的叮铃咣啷，...",
            "summary": "大屏幕上的叮铃咣啷，小屏幕上的噼里啪啦，都离不开娱乐设计师在山洞里的呕心沥血。这期异能电台，邀请到了“娱乐”圈网红，prog。这也是prog全网第一次献声，感谢prog把第一次给了异能电台（我们会对你负责的）。二次元的朋友们请一定要备好纸巾，穿好白丝，并且控制住你的好奇心，不要单独收听，要分享哟！！！",
            "description": "大屏幕上的叮铃咣啷，小屏幕上的噼里啪啦，都离不开娱乐设计师在山洞里的呕心沥血。这期异能电台，邀请到了“娱乐”圈网红，prog。这也是prog全网第一次献声，感谢prog把第一次给了异能电台（我们会对你负责的）。二次元的朋友们请一定要备好纸巾，穿好白丝，并且控制住你的好奇心，不要单独收听，要分享哟！！！",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2015/05/19/20138708419652103_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2015/05/19/20138597322151814_hd.mp3",
               "@length": "56639534"
            },
            "guid": "http://cdn.lizhi.fm/audio/2015/05/19/20138597322151814_hd.mp3",
            "pubDate": "Tue, 19 May 2015 07:35:35 +0800",
            "duration": "3536"
         },
         {
            "title": "异能电台第二期#我要妹妹#",
            "author": "异能FM X 全球设计故事",
            "subtitle": "当别人在啪啪啪的时候...",
            "summary": "当别人在啪啪啪的时候，设计师们也在啪啪啪，他们在床上，我们在键盘上；当别人在哈哈哈的时候，设计师们也在哈哈哈，他们在开心，我们在犯困。世界上最遥远的距离，不是你在我身边，我不知道你在想什么，而是我在地球这边，你在地球那边，而且我们还在谈！恋！爱！看设计师们如何机智的异！地！恋！<br><br><br>",
            "description": "当别人在啪啪啪的时候，设计师们也在啪啪啪，他们在床上，我们在键盘上；当别人在哈哈哈的时候，设计师们也在哈哈哈，他们在开心，我们在犯困。世界上最遥远的距离，不是你在我身边，我不知道你在想什么，而是我在地球这边，你在地球那边，而且我们还在谈！恋！爱！看设计师们如何机智的异！地！恋！<br><br><br>",
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2015/05/12/19975731357111302_hd.mp3",
               "@length": "46232755"
            },
            "guid": "http://cdn.lizhi.fm/audio/2015/05/12/19975731357111302_hd.mp3",
            "pubDate": "Tue, 12 May 2015 07:02:17 +0800",
            "duration": "2886"
         },
         {
            "title": "异能电台第一期 学你妹的设计",
            "author": "异能FM X 全球设计故事",
            "subtitle": "你以为设计师都是面朝...",
            "summary": "你以为设计师都是面朝大海，春暖花开的脑洞大开吗？那你就too young too naive la. 这一期异能电台，向你讲述美国顶尖设计学校，Art Center College of Design留学生的真实生活；把设计服务工作者的日常，说给你听。",
            "description": "你以为设计师都是面朝大海，春暖花开的脑洞大开吗？那你就too young too naive la. 这一期异能电台，向你讲述美国顶尖设计学校，Art Center College of Design留学生的真实生活；把设计服务工作者的日常，说给你听。",
            "image": {
               "@href": "http://cdn.lizhi.fm/audio_cover/2015/05/05/19817449698039687_80x80.jpg"
            },
            "enclosure": {
               "@url": "http://cdn.lizhi.fm/audio/2015/05/05/19817394167309062_hd.mp3",
               "@length": "33649677"
            },
            "guid": "http://cdn.lizhi.fm/audio/2015/05/05/19817394167309062_hd.mp3",
            "pubDate": "Tue, 5 May 2015 11:09:14 +0800",
            "duration": "2099"
         }
      ]
   }
}
